{"url": "https://nkup.nankai.edu.cn/info/1048/1058.htm", "title": "国家治理现代化与中共党史党建-南开大学出版社", "content": "国家治理现代化与中共党史党建-南开大学出版社首页关于我们出版社概况组织机构出版队伍新闻动态行业新闻本社新闻党群建设图书中心专业分类业务分类经典书评经典书评书友服务服务理念购书指南下载专区书目下载课件下载联系我们联系方式\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物书名作者ISBN首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。出版社简介\r|\r\r\r新闻动态\r|\r\r\r图书中心\r|\r\r\r书友服务\r|\r\r\r联系我们访问人数： \r \r        Copyright © 2011 南开大学出版社版权所有 All rights reserved 津ICP备14006388号-1 国家治理现代化与中共党史党建-南开大学出版社国家治理现代化与中共党史党建-南开大学出版社首页关于我们出版社概况组织机构出版队伍新闻动态行业新闻本社新闻党群建设图书中心专业分类业务分类经典书评经典书评书友服务服务理念购书指南下载专区书目下载课件下载联系我们联系方式\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物书名作者ISBN首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。出版社简介\r|\r\r\r新闻动态\r|\r\r\r图书中心\r|\r\r\r书友服务\r|\r\r\r联系我们访问人数： \r \r        Copyright © 2011 南开大学出版社版权所有 All rights reserved 津ICP备14006388号-1 首页关于我们出版社概况组织机构出版队伍新闻动态行业新闻本社新闻党群建设图书中心专业分类业务分类经典书评经典书评书友服务服务理念购书指南下载专区书目下载课件下载联系我们联系方式\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物书名作者ISBN首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。出版社简介\r|\r\r\r新闻动态\r|\r\r\r图书中心\r|\r\r\r书友服务\r|\r\r\r联系我们访问人数： \r \r        Copyright © 2011 南开大学出版社版权所有 All rights reserved 津ICP备14006388号-1 首页关于我们出版社概况组织机构出版队伍新闻动态行业新闻本社新闻党群建设图书中心专业分类业务分类经典书评经典书评书友服务服务理念购书指南下载专区书目下载课件下载联系我们联系方式首页关于我们出版社概况组织机构出版队伍新闻动态行业新闻本社新闻党群建设图书中心专业分类业务分类经典书评经典书评书友服务服务理念购书指南下载专区书目下载课件下载联系我们联系方式首页首页关于我们出版社概况组织机构出版队伍关于我们出版社概况组织机构出版队伍出版社概况出版社概况组织机构组织机构出版队伍出版队伍新闻动态行业新闻本社新闻党群建设新闻动态行业新闻本社新闻党群建设行业新闻行业新闻本社新闻本社新闻党群建设党群建设图书中心专业分类业务分类图书中心专业分类业务分类专业分类专业分类业务分类业务分类经典书评经典书评经典书评经典书评经典书评经典书评书友服务服务理念购书指南书友服务服务理念购书指南服务理念服务理念购书指南购书指南下载专区书目下载课件下载下载专区书目下载课件下载书目下载书目下载课件下载课件下载联系我们联系方式联系我们联系方式联系方式联系方式\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物书名作者ISBN首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物书名作者ISBN\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物\r\r\r\r图书中心专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学专业分类数字出版物普通高等教育“十一五”国家级规划教材经济、管理计算机类历史、哲学、社会学、心理学、法律旅游类数学、物理、化学、生物、医药外语类现代项目管理、工程管理语言、文学、文化艺术学前教育政治理论、南开人文库及其他社会科学数字出版物数字出版物普通高等教育“十一五”国家级规划教材普通高等教育“十一五”国家级规划教材经济、管理经济、管理计算机类计算机类历史、哲学、社会学、心理学、法律历史、哲学、社会学、心理学、法律旅游类旅游类数学、物理、化学、生物、医药数学、物理、化学、生物、医药外语类外语类现代项目管理、工程管理现代项目管理、工程管理语言、文学、文化艺术语言、文学、文化艺术学前教育学前教育政治理论、南开人文库及其他社会科学政治理论、南开人文库及其他社会科学业务分类学术类著作教材其他一般读物业务分类学术类著作教材其他一般读物学术类著作学术类著作教材教材其他一般读物其他一般读物书名作者ISBN书名作者ISBN书名作者ISBN书名作者ISBN书名作者ISBN首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。首页\r                >>\r                图书中心\r                >>\r                专业分类\r                >>\r                政治理论、南开人文库及其他社会科学\r                >>\r                正文\r首页图书中心专业分类政治理论、南开人文库及其他社会科学国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  国家治理现代化与中共党史党建国家治理现代化与中共党史党建基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  基本信息书号：978-7-310-05539-5ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1开本：16装订：240X170毫米字数：280页数： 263 出版日期：2018-6-1  定价：68.00  书号：978-7-310-05539-5ISBN：978-7-310-05539-5书号：书号：978-7-310-05539-5ISBN：ISBN：978-7-310-05539-5主编：张静如 刘景泉版次：1主编：主编：张静如 刘景泉版次：版次：1开本：16装订：240X170毫米开本：开本：16装订：装订：240X170毫米字数：280页数： 263 字数：字数：280页数：页数： 263 出版日期：2018-6-1  出版日期：出版日期：2018-6-1  定价：68.00  定价：定价：68.00  详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。详细描述内容简介本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。本书主要汇集了“第27届全国中共党史党建学位点会议”的35篇参会论文，内容主要包括党的辉煌历史，高校党建，教育创新以及经济发展。党的辉煌历史总结党的历史进程和宝贵经验，分别从党的思想建设、组织建设、文化建设等不同侧面阐述我们党加强自身建设的经验与启示；高校党建部分分析当前新形势，新特点，新挑战，从高校基层党建的组织设置创新、运行机制创新、学生党建的实践创新等方面进行论述；教育创新部分包括教育创新指数研究、知识创新的时代要求、大学文化建设以及国外教育管理经验借鉴等内容。出版社简介\r|\r\r\r新闻动态\r|\r\r\r图书中心\r|\r\r\r书友服务\r|\r\r\r联系我们访问人数： \r \r        Copyright © 2011 南开大学出版社版权所有 All rights reserved 津ICP备14006388号-1 出版社简介\r|\r\r\r新闻动态\r|\r\r\r图书中心\r|\r\r\r书友服务\r|\r\r\r联系我们出版社简介新闻动态图书中心书友服务联系我们访问人数： Copyright © 2011 南开大学出版社版权所有 All rights reserved 津ICP备14006388号-1 "}