{"url": "http://skleoc.nankai.edu.cn/sysjs/xswyh.htm", "title": "学术委员会-元素有机化学全国重点实验室", "content": "学术委员会-元素有机化学全国重点实验室EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号学术委员会-元素有机化学全国重点实验室学术委员会-元素有机化学全国重点实验室EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档ENENENEN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档首页首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室概况实验室概况研究方向研究方向组织机构组织机构学术委员会学术委员会国际咨询委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授学术带头人学术带头人骨干研究人员骨干研究人员国家级高层次人才国家级高层次人才特聘研究员特聘研究员客座教授客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目研究成果最新研究成果发表论文获奖成果授权专利在研项目最新研究成果最新研究成果发表论文发表论文获奖成果获奖成果授权专利授权专利在研项目在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座邀请报告邀请报告举办会议举办会议参会讲学参会讲学EOC SymposiumEOC Symposium元素有机前沿论坛元素有机前沿论坛南开有机化学讲座南开有机化学讲座人才培养研究生培养招聘信息人才培养研究生培养招聘信息研究生培养研究生培养招聘信息招聘信息开放基金申请指南开放课题开放基金申请指南开放课题申请指南申请指南开放课题开放课题规章制度规章制度仪器平台介绍机时预约管理规定仪器平台介绍机时预约管理规定介绍介绍机时预约机时预约管理规定管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档文件下载开放基金奖学金夏令营会议室仪器平台文档开放基金开放基金奖学金奖学金夏令营夏令营会议室会议室仪器平台仪器平台文档文档实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室概况实验室概况研究方向研究方向组织机构组织机构学术委员会学术委员会国际咨询委员会国际咨询委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会当前位置: \r                        首页\r                >\r                实验室介绍\r                >\r                学术委员会首页实验室介绍学术委员会学术委员会主任 席振峰教授 中国科学院院士北京大学学术委员会副主任周其林教授 中国科学院院士南开大学学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所学术委员会主任学术委员会主任 席振峰教授 中国科学院院士北京大学席振峰教授 中国科学院院士北京大学席振峰教授 中国科学院院士北京大学学术委员会副主任学术委员会副主任周其林教授 中国科学院院士南开大学周其林教授 中国科学院院士南开大学周其林教授 中国科学院院士南开大学学术委员会委员学术委员会委员冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学刘育教授 南开大学席真教授南开大学崔春明教授 南开大学陈永胜教授南开大学陈弓教授南开大学朱守非教授南开大学汤平平教授南开大学谢建华研究员 南开大学叶萌春教授南开大学冯小明中国科学院院士四川大学冯小明中国科学院院士四川大学钱旭红中国工程院院士华东师范大学钱旭红中国工程院院士华东师范大学涂永强中国科学院院士兰州大学&上海交通大学涂永强中国科学院院士兰州大学&上海交通大学王梅祥中国科学院院士清华大学王梅祥中国科学院院士清华大学吴骊珠中国科学院院士中国科学院理化技术研究所吴骊珠中国科学院院士中国科学院理化技术研究所谢作伟中国科学院院士香港中文大学谢作伟中国科学院院士香港中文大学田禾中国科学院院士 华东理工大学田禾中国科学院院士 华东理工大学唐勇中国科学院院士中国科学院上海有机化学研究所唐勇中国科学院院士中国科学院上海有机化学研究所宋宝安中国科学院院士贵州大学宋宝安中国科学院院士贵州大学刘育教授 南开大学刘育教授 南开大学席真教授南开大学席真教授南开大学崔春明教授 南开大学崔春明教授 南开大学陈永胜教授南开大学陈永胜教授南开大学陈弓教授南开大学陈弓教授南开大学朱守非教授南开大学朱守非教授南开大学汤平平教授南开大学汤平平教授南开大学谢建华研究员 南开大学谢建华研究员 南开大学叶萌春教授南开大学叶萌春教授南开大学学术委员会顾问学术委员会顾问戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所戴立信研究员 中国科学院院士中国科学院上海有机化学研究所戴立信研究员 中国科学院院士中国科学院上海有机化学研究所张礼和 教授 中国科学院院士北京大学张礼和 教授 中国科学院院士北京大学赵玉芬教授 中国科学院院士厦门大学赵玉芬教授 中国科学院院士厦门大学林国强研究员 中国科学院院士中国科学院上海有机化学研究所林国强研究员 中国科学院院士中国科学院上海有机化学研究所宋礼成教授 中国科学院院士南开大学宋礼成教授 中国科学院院士南开大学佟振合研究员 中国科学院院士中国科学院理化技术研究所佟振合研究员 中国科学院院士中国科学院理化技术研究所地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号官方微信公众号"}