{"url": "http://skleoc.nankai.edu.cn/yjdw1.htm", "title": "研究队伍-元素有机化学全国重点实验室", "content": "研究队伍-元素有机化学全国重点实验室EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授当前位置: \r                        首页\r                >\r                研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号研究队伍-元素有机化学全国重点实验室研究队伍-元素有机化学全国重点实验室EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授当前位置: \r                        首页\r                >\r                研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号EN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档ENENENEN首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座人才培养研究生培养招聘信息开放基金申请指南开放课题规章制度仪器平台介绍机时预约管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档首页首页实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室介绍实验室概况研究方向组织机构学术委员会国际咨询委员会实验室概况实验室概况研究方向研究方向组织机构组织机构学术委员会学术委员会国际咨询委员会国际咨询委员会研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授研究队伍学术带头人骨干研究人员国家级高层次人才特聘研究员客座教授学术带头人学术带头人骨干研究人员骨干研究人员国家级高层次人才国家级高层次人才特聘研究员特聘研究员客座教授客座教授研究成果最新研究成果发表论文获奖成果授权专利在研项目研究成果最新研究成果发表论文获奖成果授权专利在研项目最新研究成果最新研究成果发表论文发表论文获奖成果获奖成果授权专利授权专利在研项目在研项目学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座学术交流邀请报告举办会议参会讲学EOC Symposium元素有机前沿论坛南开有机化学讲座邀请报告邀请报告举办会议举办会议参会讲学参会讲学EOC SymposiumEOC Symposium元素有机前沿论坛元素有机前沿论坛南开有机化学讲座南开有机化学讲座人才培养研究生培养招聘信息人才培养研究生培养招聘信息研究生培养研究生培养招聘信息招聘信息开放基金申请指南开放课题开放基金申请指南开放课题申请指南申请指南开放课题开放课题规章制度规章制度仪器平台介绍机时预约管理规定仪器平台介绍机时预约管理规定介绍介绍机时预约机时预约管理规定管理规定文件下载开放基金奖学金夏令营会议室仪器平台文档文件下载开放基金奖学金夏令营会议室仪器平台文档开放基金开放基金奖学金奖学金夏令营夏令营会议室会议室仪器平台仪器平台文档文档研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授当前位置: \r                        首页\r                >\r                研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授当前位置: \r                        首页\r                >\r                研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授研究队伍学术带头人骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才特聘研究员客座教授学术带头人学术带头人骨干研究人员骨干研究人员国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才国家级高层次人才两院院士国家杰出青年基金获得者教育部（跨）新世纪优秀人...国家“四青”人才两院院士两院院士国家杰出青年基金获得者国家杰出青年基金获得者教育部（跨）新世纪优秀人...教育部（跨）新世纪优秀人...国家“四青”人才国家“四青”人才特聘研究员特聘研究员客座教授客座教授当前位置: \r                        首页\r                >\r                研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学当前位置: \r                        首页\r                >\r                研究队伍当前位置: \r                        首页\r                >\r                研究队伍首页研究队伍学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 学术带头人学术带头人宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士 宋礼成教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士宋礼成教授 中国科学院院士宋礼成教授 中国科学院院士周其林教授 中国科学院院士周其林教授 中国科学院院士卜显和教授 中国科学院院士卜显和教授 中国科学院院士骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 骨干研究人员骨干研究人员曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 曹婵特聘研究员邓军特聘研究员范志金教授 郭东升教授 曹婵特聘研究员曹婵特聘研究员邓军特聘研究员邓军特聘研究员范志金教授 范志金教授 郭东升教授 郭东升教授 Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 Tenure制研究员Tenure制研究员王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 王小野特聘研究员仇友爱特聘研究员 邓军特聘研究员王飞特聘研究员 王小野特聘研究员王小野特聘研究员仇友爱特聘研究员 仇友爱特聘研究员 邓军特聘研究员邓军特聘研究员王飞特聘研究员 王飞特聘研究员 客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座教授客座教授Prof. Dr. M. Iqbal ChoudharyICCBS, PakistanProf. Dr. M. Iqbal ChoudharyICCBS, PakistanProf. Dr. M. Iqbal ChoudharyICCBS, PakistanProf. Dr. M. Iqbal ChoudharyICCBS, Pakistan客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学客座人员客座人员施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 施和平特聘研究员  博士生导师 施和平特聘研究员  博士生导师 马军安特聘研究员  博士生导师 马军安特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 焦宁特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 黄培强特聘研究员  博士生导师 赵军峰栾新军西北大学余达刚四川大学汪义丰中国科学技术大学赵军峰赵军峰栾新军西北大学栾新军西北大学余达刚四川大学余达刚四川大学汪义丰中国科学技术大学汪义丰中国科学技术大学毕锡和东北师范大学黄培强厦门大学施章杰北京大学谭仁祥南京大学毕锡和东北师范大学毕锡和东北师范大学黄培强厦门大学黄培强厦门大学施章杰北京大学施章杰北京大学谭仁祥南京大学谭仁祥南京大学地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号地址：天津市南开区卫津路94号电话：022-23503627邮箱： eoc124@nankai.edu.cnCopyright © 2025 元素有机化学全国重点实验室 版权所有官方微信公众号官方微信公众号"}