{"url": "http://www.riyan.nankai.edu.cn/2019/1025/c12923a242404/page.htm", "title": "“百年南开日本研究文库”新书发布会（附四位嘉宾致辞）", "content": "“百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 资源链接 登录管理 访问旧版 首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊 “百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！  Copyright © 2009-2013 Institute of NanKai University,Japan 研究院网版权所有\r      南开大学日本研究院 版权所有 京ICP证0806895号\r      电话：022-23505186 Email：jyz@nankai.edu.cn     “百年南开日本研究文库”新书发布会（附四位嘉宾致辞）“百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 资源链接 登录管理 访问旧版 首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊 “百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！  Copyright © 2009-2013 Institute of NanKai University,Japan 研究院网版权所有\r      南开大学日本研究院 版权所有 京ICP证0806895号\r      电话：022-23505186 Email：jyz@nankai.edu.cn      资源链接 登录管理 访问旧版 首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊 资源链接 登录管理 访问旧版 首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊 资源链接 登录管理 访问旧版  资源链接 登录管理 访问旧版 资源链接登录管理访问旧版首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊首页机构概况师资力量学术研究招生信息交流合作资源在线日研季刊首页首页机构概况机构概况师资力量师资力量学术研究学术研究招生信息招生信息交流合作交流合作资源在线资源在线日研季刊日研季刊 “百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！  “百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！  “百年南开日本研究文库”新书发布会（附四位嘉宾致辞） 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！ 来源：南开大学新闻网发稿时间：2019-09-29 18:34       南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）曹雪涛       尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！  在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 关于《南开日本研究（1919-1945）》的编辑出版——在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：1 不知道有“不可能”。2 团体合作。3 脚踏实地去工作，不说空话。4 拿得起，放的下。5 迎着头干！6 只知有大家不知有自己。7 尽情的玩，尽情的工作。8 没有虚伪的谄笑。9 赤裸裸的心在天真的面部表现出来。10 顶！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！ 来源：南开大学新闻网发稿时间：2019-09-29 18:34来源：南开大学新闻网发稿时间：2019-09-29 18:34来源：南开大学新闻网发稿时间：2019-09-29 18:34来源：南开大学新闻网发稿时间：2019-09-29 18:34             南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。        南开新闻网讯（记者 马超 摄影 宗琪琪 马超）在南开大学建校100周年之际，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”）第1辑19卷付梓刊行。9月28日，“百年南开日本研究文库”新书发布会在南开大学日本研究院举行。南开大学校长、中国工程院院士曹雪涛出席发布会并致辞。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。    曹雪涛代表南开大学对参与和推动文库编撰出版工作的人员表示祝贺和感谢。他说，“文库”的出版是向南开大学百年华诞的献礼。南开大学对于日本的关注和研究由来已久，在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了能够引领学界、产生影响的研究成果，形成了基础研究与应用研究并重的传统和特色。当前，学校全面推进“4211卓越南开行动计划”，历史学是南开的传统优势学科，希望以此次文库出版为契机，在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用，为推进我校“双一流”建设贡献力量。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　凤凰出版传媒集团总编辑、副总经理徐海向南开百年校庆表示祝贺，高度评价江苏人民出版社与南开大学日本研究院长期、密切的合作关系，对学界及到会学者的关心支持表示感谢。他说，江苏人民出版社始终把出版高质量的学术图书视为最重要的使命，南开大学的学术资源对我们的出版工作是重要的支持，希望今后多方共同努力，打造更多精品项目来回馈社会、报答学人、影响世界。　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　　　南开大学出版社原社长、总编辑刘运峰介绍了该文库第一卷、刘岳兵编的《南开日本研究（1919—1945）》的编校出版以及早期南开大学日本研究的情况。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    文库主编、南开大学日本研究院院长刘岳兵回顾和解释了1930年南开大学校长张伯苓提出的对日本的认识“何至于到现在还是这样朦胧”的问题，强调南开的日本研究者有责任时时牢记这个“张伯苓之问”，有责任不断地做出自己的解答，“百年南开日本研究文库”就是几代学者不忘初心、牢记使命递交的答卷。　　    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。    中国社会科学院日本研究所所长杨伯江教授，东北师范大学副校长韩东育教授，国务院学科评议组成员、复旦大学历史系李剑鸣教授，福建师范大学区域与国别研究院院长王晓德教授，北京大学历史系王立新教授，南开大学历史学院江沛院长,教育部人文社科重点研究基地南开大学世界近现代史研究中心主任杨栋梁教授，分别就本文库的学术意义、社会意义以及南开日本研究的传统和特色、南开日本研究在全国世界史学科的地位进行了详细的研讨。日本研究院米庆余教授、王振锁教授等文库作者，畅谈了各自的日本研究感受，期待南开日本研究传统在南开新百年能够发扬光大。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。据了解，“百年南开日本研究文库”的出版，旨在向南开大学百年校庆献礼，以学术的形式集中展示百年来南开日本研究成果，进一步推动学校“双一流”建设。文库由几个方面的成果构成：从南开大学创立到抗日战争胜利时期的日本研究成果，新中国建立以来南开大学成立的实体日本研究机构研究者的成果，以及联合校内相关系所成立的综合研究日本历史、经济、社会、文化、哲学、语言、文学的日本研究中心的学术成果。　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　　　文库第一辑已经出版19卷，即南开大学出版社出版的《南开日本研究（1919-1945）》（张伯苓等著，刘岳兵编），江苏人民出版社出版的《日本史通论》（吴廷璆著）、《日本现代外交史论》（俞辛焞著）、《日外文化交流史论》（武安隆著）、《日本东亚政策研究》（米庆余著）、《日本儒学史论》（王家骅著，王起、秦莲星、万丽莉、费清波译）、《日本现代政治史论》（王振锁著）、《日本近现代经济政策史论》（杨栋梁著）、《日本社会史论》（李卓著）、《日本近世与近代文化史论》（赵德宇著）、《空海<文镜秘府论>与中日文化交流》（卢盛江著）、《日本的苏联及中东政策研究》（李凡著）、《中日文学与文化交流史研究》（刘雨珍著）、《近代中日思想文化交涉史研究》（刘岳兵著）、《日本近现代农业政策研究》（温娟著）、《日本经济转型与治理变革论》（刘轩著）、《日本经济产业解析：改革、创新与演进》（张玉来著）、《日本近现代教育政策研究》（臧佩红著）、《战后日本能源安全保障研究》（尹晓亮著）。　　191919-1945<>    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞    南开大学人文社会科学研究部、“双一流”建设办公室、南开大学出版社、凤凰出版传媒集团、江苏人民出版社负责人，南开大学日本研究院、历史学院师生代表及部分媒体代表参加会议。         在“百年南开日本研究文库”新书发布会上的致辞         在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）（2019年9月28日）2019928曹雪涛曹雪涛          尊敬的各位来宾、各位专家：    尊敬的各位来宾、各位专家：在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！在我们即将迎来南开大学建校100周年之际，很高兴与各位相聚在这里，共同见证“百年南开日本研究文库”第一辑19卷的付梓出版。这套丛书汇集了我校日本研究领域的学术精粹，是南开史学打造“一流学科”进程中的一项标志性成果，是为南开大学百年华诞献上的一份厚礼。我知道，文库的出版离不开包括作者、编者及出版方等有关人员的辛勤付出，离不开社会各界的鼎力支持，在此，请允许我对参与和推动文库编纂与出版工作的全体人员表示热烈的祝贺与由衷的感谢！10019南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。南开大学对于日本的关注和研究由来已久。南开创办人张伯苓校长在建校前后曾13次赴日本考察，1930年，他发表了名为《日本研究谈》的文章，强调要“努力设法了解日本的全内容，欲求了解，惟有研究”。在张伯苓校长的积极倡导和推动下，自上世纪二三十年代起，傅恩龄先生、蔡维藩先生等一批南开的著名史学家从中日关系及国际关系的视角出发，对日本问题进行了深入研究，并取得了许多有开创性的重要成果。新中国成立后，在一代代学人的传承和努力下，南开大学始终站在该领域的学术前沿，先后成立了日本史研究室、日本研究中心，并在此基础上整合学科资源，于2003年设立日本研究院。作为目前国内高校为数不多的院级综合日本研究和高层次人才培养实体机构，日本研究院以其相对较小的体量和精干的人员队伍，为国家培养了一批从事相关领域研究的优秀人才，推出了许多广受学界认可的高质量代表性成果。1319302003时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。时至今日，南开在日本研究领域汇聚了一批具有科研热情和能力的资深专家与青年学者，积淀了大量能够引领学界、产生广泛影响的研究成果，形成了基础研究与应用研究并重的传统和特色。此次日本研究文库的集结出版，凝结着每一位学者的智慧与心血，是南开深厚学术积淀和文化底蕴的体现，有利于形成中国日本研究的“南开学派”，这不仅是南开学脉的传承，更是南开精神的永续。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。当前，为加快推动“双一流”建设，学校提出启动“4211卓越南开行动计划”，其中很重要的一项工作，就是制定实施“文科振兴”“理科提升”“工科攀登”“生4211医发展”四大计划，力求推进学科门类或学科群整体发展，推动形成新的学科增长点和制高点，全面提升南开的综合竞争力和影响力。历史学尤其是世界史一直是南开的传统优势学科，作为南开大学人文社科领域的中流砥柱，日本史以及综合性的日本研究必将在打造学科特色、提升学术影响力、推进“文科振兴”计划实施的整体进程中发挥更大的牵引和辐射作用。我期待着，南开新百年的荣耀与辉煌，将由包括此次文库编纂团队和在座各位专家教师在内的全体南开学人共同打造，也期待着能有更多代表南开水准的精品佳作和标志性成果的问世。最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！最后，感谢各位专家学者和媒体朋友的出席！预祝本次发布会圆满成功！   谢谢大家！     谢谢大家！    在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）（2019年9月28日）2019928徐海徐海    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：    尊敬的曹校长，尊敬的杨老师，还有在座的各位新老朋友：到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！到南开来召开文库的发布会，见到很多老朋友，非常高兴！同时结识新的朋友，也非常荣幸！在举国上下庆祝中华人民共和国成立70周年的喜庆日子里，南开大学也迎来了百年华诞，南开百年华诞庆祝活动延续了很长时间，我一直关注。我们今天来到南开，对这所著名的学府表示祝贺！凤凰出版传媒集团、江苏人民出版社作为南开百年华诞重要项目——“百年南开日本研究文库”的出版单位，以我们自己熟悉和擅长的方式表达对南开大学百年校庆的致敬，也是我们的荣幸！70在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。在编辑出版文库的过程中，我们深切地感受到南开的日本研究与南开的校史一样长，集中体现在南开的精神和学术传统上。张伯苓校长为南开立的校训“允公允能，日新月异”，就是培养爱国爱民之功德，服务社会之能力。张校长也倡导日本研究，并撰写过日本研究的文章。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。过去，南开师生组织日本研究团体举行演讲会，出版研究报刊，以学者的良心和担当启发民智，警示社会。日本侵华，南开校园毁于一旦，南开与北大、清华师生跋山涉水从从天津到昆明，从南开到西南联大，在民族危亡的紧急关头延续中华文脉，成就了中国教育史上的奇迹和丰碑。百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!百年时光，一代又一代南开学者秉承着校训精神，潜心学术，薪火相传，日积月累，形成独具特色的南开日本研究的文脉，积累了丰富的学术成果，今天发布的洋洋大观的19卷著作就是其中的第一批。因为文库的出版意义十分重大，价值十分突出，我代表凤凰出版传媒集团、代表我刚刚离开的江苏人民出版社，对南开大学、对南开大学日本研究院表示诚挚的祝贺!19!从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。从杨院长、宋院长到现在的刘院长，江苏人民出版社与南开大学日本研究院的合作保持着紧密地联系。我们出版了研究院的重大项目“近代以来日本的中国观”，有非常良好的社会反响。出版后的一个月，我和杨院长到《人民日报》“强国论坛”参加了一次读者访谈，影响非常大。这套书出版之后获得了国家出版总局的“三个一百”原创图书奖，即人文社科、自然科学、文学，三年全国出版的图书，各评100种，入选这个奖项是对图书价值的充分肯定。在接受本文库编辑出版的任务之后，出版社高度重视，成立社领导牵头工作小组，组织编辑，校对业务骨干，在装帧板式、编辑校对、印制质量方面全流程把控，确保文库按质量按时完成。100多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。多年以来江苏人民出版社把出版高质量的学术图书视为最重要的使命，我们出版的“海外中国研究丛书”延续了三十年，出书总量超过200余种，在海内外引起巨大的反响。杨院长和刘院长都是中国海外中国研究丛书的译者，我们组织的《南京大屠杀史料集》《世界现代化历程》《中国美学通史》，“大国通史”已经出版了《英国通史》和《德国通史》，反响非常非常好，马上即将出版《日本通史》。200《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。《英国通史》前年秋天在上海，正是这个季节，我们在上海师范大学召开了学术研讨会和出版座谈会，李剑鸣教授和在座的好几位学者都参加了上海师大的学术研讨会。2016年出版的《英国通史》，六卷本精装定价660元，到目前为止销售了1万套，在学术出版史上是个奇迹。《德国通史》今年1月份刚刚出版，反响也非常好。下一个阶段我们很快会出版《日本通史》，之后会出《法国通史》，最后的重大项目是《俄罗斯通史》五卷本，我们觉得五卷本还不够，我们一直在恳请李剑鸣教授为我们牵头启动“大国通史”里的《美国通史》，这样“大国通史”系列就可以基本出版完毕。这套系列书可以牢牢奠定凤凰出版传媒集团、江苏人民出版社在世界史出版领域上不可撼动的地位。201666011这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。这些大项目的出版都得到了在座的各位学者的大力支持，付出了罕见的心血，其中侯建新教授、李剑鸣教授、王立新教授、王晓德教授都是我们的作者，还有李凡教授的东北亚研究，他们对我们的出版工作给予了极大的支持，产生了很大的社会影响力。    今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！     今天借这个机会单独向各位学者、向曹院士汇报一下凤凰出版传媒集团的情况：刚才讲了今天是“双喜”，一个是共和国的大喜，一个是南开的百年之喜，另外，今天9月28号很巧也是凤凰出版集团的成立日。本来我们想在今天举办中国出版史上从没有过的一个活动——作者年会。因为国庆节前夕活动太多以及来往的车票非常难买，把这个活动推迟到10月18号。我们从年初开始策划，第一批邀请了海内外近百名作者到南京，庆祝我们自己的节日，我们非常感谢所有的作者为凤凰出版传媒集团所有的出版社作出的贡献，这个活动是国内首创的一个活动。    凤凰出版传媒集团目前是国内最大的出版集团，不是之一，因为我们的规模、出书品种、社会影响力都在全国名列前茅。今年中宣部五月份颁布了出版集团的海外影响力，凤凰出版传媒集团为全国第一。最近海外公认的出版评价公司、认证公司等组织评选，凤凰出版传媒集团列全球第12位，列中国第一位。凤凰出版传媒集团所有成绩的取得，都渊源于所有作者的大力支持和付出，作者是我们的衣食父母，我们没有作者的大作，我们所有的出版社都成为无源之水和无米之炊，所以非常感谢作者长期一贯对我们的支持！    南开大学的学术资源对凤凰出版传媒集团和江苏人民出版社包括其它的出版社，包括译林出版社和其它知名的出版社给予了大力的支持。“中国抗战专题研究”（100卷）是教育部重大招标项目，明后年将会完成，南开历史学院的教授也是我们的作者。    另外重大项目我们也在不断持续地推进，我们将我们的作品奉献给学人，同时吸纳和恳请那些著名的学人给我们提供大力的支持。    我们凤凰出版传媒集团有很多来自于南开的学生，这套丛书所在的编辑部的主任就是南开的陈洪老师的弟子。陈洪老师和南京大学文学院院院长徐兴无教授两个人前年主编的“中国文化二十四品”，全国取得了重大的影响。当时我们在南京开教育部中文学术指导会，我们在南京开会的时候启动了“南南合作”，南京大学和南开大学的合作，我们江苏人民出版社主要的编辑是来自于南京大学，南开大学也有相当多的编辑。我很好奇的发现，当我用微信在宣传今天的新书发布会的时候，发现南京和南开的校徽的设计都是紫色的。下面评点的解释两个：一个是南南合作，一个叫红得发紫。    我希望南开大学所有老师的作品，在座的来自全国知名大学和科研机构的知名教授的作品都能交给我们，让我们作出一些红得发紫的作品来，回馈社会，报答学人，影响世界。    谢谢各位！ 9281018    12    100                 关于《南开日本研究（1919-1945）》的编辑出版——关于《南开日本研究（1919-1945）》的编辑出版关于《南开日本研究（1919-1945）》的编辑出版1919-1945————在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）（2019年9月28日）2019928刘运峰刘运峰    尊敬的曹校长，各位先生，各位同学：大家下午好！    尊敬的曹校长，各位先生，各位同学：大家下午好！看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。看到《南开日本研究》（1919-1945）的样书，我不禁想起四年前《南开东北地理教本》的发现、编校和出版。1919-19452015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。2015年7月的一天，南开大学图书馆在向津南校区搬迁过程中，从1946年南开经济研究所自昆明回迁时的藏书中发现了油印的《南开东北地理教本》，大家欢呼雀跃，奔走相告，因为，这是人们苦苦寻觅了很长时间而又踏破铁鞋无觅处的一部书。学校决定，要在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年前夕出版这部书。这时，只剩下不到一个半月的时间了。20157194670那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。那时，我刚刚到出版社任副总编辑，受命完成这个任务。按照常规，在不到一个半月的时间完成重新录入、排版和三审三校一通读是不可能的事情，经过商议，决定采取影印的方式出版。我在审稿过程中，也发现不少的差错，有的是文字性的问题，有的是观点性问题。因此，我们特地请了几位资深编辑对原书进行核校，在保持该书原貌的情况下编制勘误表，附在书后，以便于阅读和研究。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。从刘岳兵教授编的这部《南开日本研究》（1919-1945）可以看出，南开对于日本的研究起步非常早，成果也非常多，而尤其是以1927年南开满蒙研究会的成立为重要的时间节点。一九二七年八月，张伯苓在主持第八届远东运动会之后，从上海乘轮船到东北考察，他耳闻目睹，深刻感受到日本人“经营满蒙之精进与野心”，思想上受到很大震动。他说：“不到东北，不知中国之博大；不到东北，不知中国之危机。”认为“国人欲愿与之（日本）抗衡，必先明了其经营之内幕不可。”十一月十四日，在张伯苓的亲自筹划下，满蒙研究会（后更名为东北研究会）在南开中学礼堂成立，以傅恩龄为主任，意在“专事收集关于满蒙问题之材料，而用科学的方法，以解决中国之问题。”一九二八年四月，张伯苓由傅恩龄陪同，亲自去东北地区的大连、奉天（沈阳）、海龙、安东（丹东）、长春、吉林、哈尔滨等地进行调查，访问了东省铁路局经济调查局、《经济月刊》编辑部等部门，并与各方面人士举行座谈，获得了大量的第一手资料，认为建设东北当务之急，一修筑铁路，一奖励移民。五月七日，在南开大学召开的国耻纪念会上，张伯苓作了题为《东北归来对旅途情形及东北现状的感想》的讲演。1919-19451927一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。一九二八年夏，张伯苓派萧叔玉、蒋廷黻、杨石先、张仲述、李继侗、傅恩龄等去东北考察，搜集整理相关资料，进行学术研究工作。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。正是由于张伯苓老校长的倡导，南开的日本研究才得以深入，而且薪火相传，南开也逐渐成为日本研究的重镇，取得了丰硕的成果。而今，皇皇十九卷近千万字的“百年南开日本研究文库”就是最好的证明。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。今年是南开大学建校100周年，挖掘南开历史文化资源，继承南开爱国敬业、公能日新传统，是南开大学出版社义不容辞的使命和责无旁贷的任务。为此，我们将《南开日本研究》（1919-1945）列入了百年南开出版计划。1001919-1945这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。这部书是刘岳兵教授锐意穷搜、钩沉索隐的一部成果。其搜罗之完备，分类之准确，体例之严谨，已经在书中得到了很好的呈现。但是，这本书在编辑加工上存在许多困难。由于原稿大多是来自原始档案资料，需要重排，加之原稿中存在的错字、脱字、衍字等手民之误，给编校工作带来了很大的困难。再有，这本书毕竟是重排而不是影印，需要对原稿中明显的错误进行订正，而不能一味保持原貌一仍其旧。另外，对于原文的一些内容，也要在保持原貌的前提下，按照现行的出版规范和相关规定进行必要的加工和处理。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。为了保证这本书的编校质量，我们特意安排总编助理、编审莫建来同志担任责任编辑。莫建来同志1989年研究生毕业于南开大学历史系，是来新夏先生的高足，有着丰富的编辑经验，曾经负责《严修日记》《益世报》《民国中国小说史著集成》《民国红学要籍汇刊》《民国文学名刊汇编》《左联文艺期刊全编》《张伯苓全集》《俞辛燉文集》等大型图书的编辑工作。1989我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。我们在审稿中发现，该书中的原稿由于刊印时间较早、编校不精等原因，存在大量的误排，这就需要根据具体内容和上下文进行判定，比如，“迸德国于中国权利之外”，其中的“迸”是“屏”的误排。再比如，将“苛政”排成“苟政”，将“远东”排成“远电”，将“张荫桓”排成“张荫椬”等。当然，也存在原稿不误而排错的情况，如将“昏惑”排成“昏感”，将“骋其野心”排成“聘其野心”，将“大冶”排成“大治”，将“销售”排成“锁售”，将“必与”排成“必兴”（原文“與”和“興”形近），将“藩镇”排成“藩镜”，将“各国”排成“各团”，将“三昧”排成“三味”等等，不一而足。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。校样中存在的更大问题是出现了不少遗漏，比如胡思猷的《日本和帝国主义》一文，其中“以阶级特权为单位的国家”前就漏排了“所以那以自由平等成立的国家，其实仍是以资本为中心”一句。何廉讲的《日本之经济发展及其现况》，其中“因日本造纸事业之发展亦速”，原文应为“因日本造纸事业之发达，林业之发展亦速”。再比如蔡维藩的《日本几个根本错误》一文，其中“日本只宜于向”之后漏排了“海洋方面求商业的发展，偏偏海洋方面英美两国不容许她独占；她不宜于向”这部分内容。由于时间的关系，就不一一列举了。由于时间的关系，就不一一列举了。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。编校完成之后，又出现了一个难题。由于这本书要和江苏人民出版社出版的前18本统一版式，统一装帧，统一材质，而双方相距千里之遥，又不在同一个印厂印制，很难达到统一。为此，我特意叮嘱出版科科长马琳同志，一定要和江苏人民出版社勤于沟通，在用纸、用料、裁切、工艺等方面力求一致，至少不能出现明显的差异。现在，这19本书摆放在一起，虽然有一点细微的差别，但是，整体是统一的，基本达到了预期的目的。1819编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。编辑出版是一项非常繁杂的工作，在人手紧张、时间紧迫的情况下，能够在南开百年校庆之前如期出版这本书，也算是我们为百年校庆交上的一份答卷，希望这是一份合格的答卷。谢谢大家！ 谢谢大家！ 在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞在“百年南开日本研究文库”新书发布会上的致辞（2019年9月28日）（2019年9月28日）2019928刘岳兵刘岳兵      尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：        尊敬的曹雪涛校长、尊敬的凤凰出版传媒集团徐海副总经理、江苏人民出版社王保顶副总编辑、南开大学出版社原社长、总编辑刘运峰教授、各位日本问题和世界史研究的权威学者、各位媒体朋友、南开大学相关职能部门的领导、各位同事、文库的作者和同学们：    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。    “百年南开日本研究文库”的编撰得到南开大学各级领导的关怀和鼓励。今年2月28日（正月廿四日）晚上，我接到曹雪涛校长的电话，曹校长亲切询问“文库”的编辑、出版情况，专门为本文库的经费和出版问题，作了重要指示，给我们以极大的关怀与鼓励。文库的编辑还得到了学校“双一流”建设办公室主任罗延安教授、人文社会科学研究部部长梁琪教授、王转运主任、历史学院院长江沛教授的关心和支持。在此对曹校长的亲切关怀和学校各部门领导的支持深表感谢。228    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    “百年南开日本研究文库”是日本研究院全体师生和南开日本研究者共同努力的结晶。“文库”的总设计师是南开日本研究的第三代领军人物杨栋梁教授。文库的发起、组织，编辑的体例、形式，出版社的选定、作者的范围等主要工作和方针，都是在杨栋梁教授的指导下，文库编委会共同决定和实施的。杨栋梁教授功成身退，把主编的位置郑重地交给目前日本研究院最年轻的教授，我想这也是老院长以身垂范，是南开日本研究团队优良传统的体现。大家不为名利、只求发展，精诚团结、尽心合作，这也是南开“公能”精神的体现，南开日本研究的百年历程，也贯穿了这种南开精神。    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    为这套文库，我只是做了一些我应该做的“事务性”的工作。比如，不厌其烦地向学校领导报告这套文库的意义并申请经费；不厌其烦地与两家出版社的领导和编辑联系，做好编辑与编委会及作者之间的联络工作；不厌其烦地发动本院研究生积极参与文库的相关工作，如录入、校对、翻译等。在这些事务性工作的锤炼中，我感觉到自己的耐心、耐力明显增长，更明白了团队精神的可贵！在此对大家所付出的辛勤劳动和对本人工作的积极配合，表示衷心感谢！    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。    “百年南开日本研究文库”是江苏人民出版社和南开大学出版社领导和编辑共同努力的结果。今年1月26日下午，我去江苏人民出版社拜访文库的策划者王保顶副总编辑，保顶同志答应，不管我还能否从学校争取到多少出版资助，都要把这套书高质量地出版出来，而且出版之后要举办新书发布会。吃了这颗定心丸后，我们就可以“撸起袖子加油干”了。因为这套书，我与江苏人民出版社的领导和编辑有了更深入的交往，学到了很多，非常感谢。在文库的编校阶段，主要是与负责本文库统筹工作的史雪莲编辑联系，其敬业、细致、精益求精的精神，为我所折服。在文库编校工作接近尾声进入印刷阶段后，主要与出版社数字营销部钟志勤副主任联系，其大刀阔斧、追求卓越的工作风格，不遗余力尽职尽责为本文库做好宣传的工作态度和执行力度，都深深地令我感动。我和保顶兄说，发布会一定要请这两位女将来参加，我和她们多以电子邮件、短信交流，后来用微信，着急的时候才打电话。因为联系编校、广告宣传等往返的邮件、微信，加起来不止一千条吧。今天终于见到了，非常高兴，我要当着大家的面，对你们说一声感谢！我要好好向徐海同志和保顶同志学习，学习凤凰出版传媒集团和江苏人民出版社的企业文化企业精神，要研究是靠什么力量锻造出这么优秀的出版人。126    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！    感谢南开大学出版社原社长、总编辑刘运峰教授，文库中属于南开大学校史资料的《南开日本研究（1919-1945）》放在南开大学出版社出版。刘运峰社长在极短的时间内完成了申报选题、申请书号和CIP号的工作，许多事情都亲力亲为，为本文库的完整呈现、为“百年南开日本研究”的完整呈现，刘运峰教授立下了汗马功劳！1919-1945CIP    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：    一个企业也好、一所学校也好、一个研究机构也好，如何才能达到曹雪涛校长所强调的“卓越”境界，我想内部环境是很重要的，愉快的工作环境无疑有利于催生“卓越”的产品或成果。这套文库能否够得上“卓越”我不敢说，但是因为这项成果，在与学校领导、学校相关部门、各位同事、出版社的朋友的交往中，我享受到了这种愉快！当然也有不愉快的时候，那不是因为别的，仅仅只是因为我不是一个好的科研组织者和管理者，其实从“不愉快”中获得的教益也是非常宝贵的。只是这种组织者和管理者的角色并不是我的初衷和理想。我很高兴有这种“意外”的收获。    最后我想来和大家分享一个故事，一位叫松本重治（1899-1989）的日本记者和政治活动家，在耶鲁大学与后来成为南开大学教授的何廉是同学，1932-1938年以日本联合通讯社上海分社社长的身份来上海工作，写过一本回忆录《上海时代》（中央公论社1974），已经翻译为中文，2005年由上海书店出版社出版（曹振威、沈中琦等译），2010年又重印了。其中记述了一些与南开有关的人和事，不仅有史料意义，而且也有发人深思之处。松本在书中记述了与张伯苓校长在火车上的邂逅。事情的经过和细节，大致是这样的，九一八事变之后，日本的侵略魔爪从东北伸向化北，1933年5月中旬，日军进逼平津，31日签订了《塘沽停战协定》。5月下旬开始，松本从上海去东北和平津旅行，6月初来到天津，何廉教授得到消息后请老同学到南开大学的家中，一起吃饭，晚上就住在学校的招待所。为了保障松本的安全，何廉派了四个研究生轮流为他守夜。第二天，松本去北京，买的是一等车厢的票，不料在二等车厢中遇见了张伯苓校长，他们用英语寒暄后，松本道歉说：“日本军如此为非作歹，给南开大学和其他地方带来许多麻烦，实在是对不起了。”接着松本这样描述：1899-19891932-1938197420052010193353156张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张张先生用威严的眼神看着我的脸，说道：“不，责任在中国人这边。”我完全没料到张先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有先生会说出如此出人意料的话来。这话到底是何意思，一时之间我无从领会。虽说有啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍啰嗦之嫌，但我还是立即问道：“张先生，果真如此吗？”张先生又肯定地重复了一遍说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说说：“我相信是这样的。”虽然我还想问下去，但是考虑到不是说这事的场合，所以说了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国了句：“祝您身体健康。”便起身告辞回一等车厢去了。对于张先生所说的“责任在中国人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最人这边”这句话，我无论如何都不能理解。他到底说的是一般中国人呢，还是具体指最近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋近与天津的骚乱有直接关系的中国人，即那些为金钱所驱使，而受日方唆使进行反蒋行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也行动的一部分杂牌军呢？不管怎样，张先生的话，至今还清楚地留在我的耳畔。也许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。许，他这话是“责人必先自责”的意思把。我对张先生的敬意又更深了一层。    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    南开大学招待所、校长坐二等车厢这些花絮另当别论，这里关键还是张伯苓校长的意味深长的“责任在中国人这边”这句话。当时张校长的英文是怎么表述的，已经不得而知了。    松本的日文原文是：“わるいは中国人のほうです。”“わるいのは中国人のほうです。”将“わるい”翻译为“责任”，显然是意译，有些言过其实了。根据上下文的意思，直译为“是我们中国人做得不好”或许更好。张伯苓校长的回答“是我们中国人做得不好”，当然是一种“委婉”的表达，但是从松本所看到的张伯苓当时表述这种意思时“威严的眼神”来看，而且还“肯定地重复了一遍”，可见张伯苓的这种“委婉”是极为认真、坚决的。那种“威严的眼神”让松本半辈子难以释怀，可见那是一种具有怎样的穿透时空的力量！    那么，中国人应该怎么做才好？    那么，中国人应该怎么做才好？    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。    从当时张伯苓校长的言论来看，他对于时局的态度是非常坚决的，1933年4月15日，他在《申报》上表示，面对当时的严重局势，可行的“唯一之康庄大道，厥惟拼命抵抗而已。为自卫而抵抗，为正义而战争，终必有博得最后胜利之一日。”5月21日，在《申报》上对中日关系发表意见，说“非日本放大眼光，一变其侵略政策，我国势难委屈迁就，结果必至中国无路走，日本亦无路走，而世界和平，更将有最大之波涛发生。”如果我们再联系到张伯苓1930年2月发表的《日本研究谈》，可见其一贯思路。这篇短论，刚才校长的讲话中也提到。张伯苓校长在这里主张要从国际形势的大局中看待中日关系，看到两国关系必然越来越密切，主张各自要生存和发展，就必须相互扶助，要真正做到这一点，强调中国方面要展开对日本的全面研究，设法了解日本的全部内容，认清日本的真相。张伯苓校长在这里问道：中国对日本的认识，“何至于到现在还是这样朦胧呢？”这个“张伯苓之问”，南开的日本研究者有责任时时牢记！有责任不断地做出自己的解答。编辑出版“百年南开日本研究文库”就是旨在集几代南开日本研究学人的智慧，从政治经济和社会文化以及中日交流等方面为全面破解“张伯苓难题”而递交的一份答卷。193341552119302    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：    南开的日本研究者要自觉地将南开精神贯彻到日本研究之中，公能精神、爱国精神，当然是指导精神，作为南开办学的指针，其意义自不待言。张伯苓的“爱国三问”和那“威严的眼神”我们都不能忘记。在具体的教学研究工作中，我也经常愿意和大家分享1931年9月发表在《南开双周》上对“南开精神”的十条概括，分别是：193191 不知道有“不可能”。1 不知道有“不可能”。1 不知道有“不可能”。1 2 团体合作。2 团体合作。2 团体合作。2 3 脚踏实地去工作，不说空话。3 脚踏实地去工作，不说空话。3 脚踏实地去工作，不说空话。3 4 拿得起，放的下。4 拿得起，放的下。4 拿得起，放的下。4 5 迎着头干！5 迎着头干！5 迎着头干！5 6 只知有大家不知有自己。6 只知有大家不知有自己。6 只知有大家不知有自己。6 7 尽情的玩，尽情的工作。7 尽情的玩，尽情的工作。7 尽情的玩，尽情的工作。7 8 没有虚伪的谄笑。8 没有虚伪的谄笑。8 没有虚伪的谄笑。8 9 赤裸裸的心在天真的面部表现出来。9 赤裸裸的心在天真的面部表现出来。9 赤裸裸的心在天真的面部表现出来。9 10 顶！10 顶！10 顶！10     这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！    这十条虽然是针对新入校的同学，我觉得对教师也适用，既严肃又活泼，既认真又风趣。特别是最后一个“顶”字加感叹号，很形象，很生动。我理解就是要敢于追求卓越，勇攀高峰！“百年南开日本研究文库”的编辑和出版，得到了各位领导、同事、同学、朋友的帮助，是团体合作的结果，是集体智慧的结晶。追求卓越、攀登高峰，永无止境。南开的日本研究事业，希望继续得到各界朋友的关怀、提携和指导！谢谢大家！   Copyright © 2009-2013 Institute of NanKai University,Japan 研究院网版权所有\r      南开大学日本研究院 版权所有 京ICP证0806895号\r      电话：022-23505186 Email：jyz@nankai.edu.cn      Copyright © 2009-2013 Institute of NanKai University,Japan 研究院网版权所有\r      南开大学日本研究院 版权所有 京ICP证0806895号\r      电话：022-23505186 Email：jyz@nankai.edu.cn      Copyright © 2009-2013 Institute of NanKai University,Japan 研究院网版权所有\r      南开大学日本研究院 版权所有 京ICP证0806895号\r      电话：022-23505186 Email：jyz@nankai.edu.cn       "}