{"url": "http://nkbinhai.nankai.edu.cn/News/201904/2019041915272019.htm", "title": "刘刚教授出席 市社科类社团工作座谈会 - 新闻中心 - 南开大学滨海开发研究院", "content": "刘刚教授出席 市社科类社团工作座谈会 - 新闻中心 - 南开大学滨海开发研究院首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式新闻中心/NEWS新闻中心专家视点通知公告刘刚教授出席 市社科类社团工作座谈会2019-04-194月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。研究中心/research center区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心友情链接/LINKS南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号\r                技术支持：奇点大数据刘刚教授出席 市社科类社团工作座谈会 - 新闻中心 - 南开大学滨海开发研究院刘刚教授出席 市社科类社团工作座谈会 - 新闻中心 - 南开大学滨海开发研究院首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式新闻中心/NEWS新闻中心专家视点通知公告刘刚教授出席 市社科类社团工作座谈会2019-04-194月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。研究中心/research center区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心友情链接/LINKS南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号\r                技术支持：奇点大数据首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式首 页学院概况新闻中心滨海院刊出版著作培训部研究中心研究团队联系方式首 页首 页学院概况学院概况新闻中心新闻中心滨海院刊滨海院刊出版著作出版著作培训部培训部研究中心研究中心研究团队研究团队联系方式联系方式新闻中心/NEWS新闻中心专家视点通知公告刘刚教授出席 市社科类社团工作座谈会2019-04-194月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。新闻中心/NEWS新闻中心专家视点通知公告新闻中心/NEWS新闻中心专家视点通知公告新闻中心/NEWS新闻中心/NEWS新闻中心专家视点通知公告新闻中心专家视点通知公告新闻中心新闻中心专家视点专家视点通知公告通知公告刘刚教授出席 市社科类社团工作座谈会2019-04-194月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。刘刚教授出席 市社科类社团工作座谈会2019-04-19刘刚教授出席 市社科类社团工作座谈会2019-04-194月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。4月16日，天津市社科类社会团体工作座谈会在南开大学八里台校区服务楼召开，会议就高校社科类社会团体的相关工作进行了深入研讨。南开大学副校长朱光磊、天津市社科联党组副书记张同顺出席座谈会并讲话。座谈会由南开大学社科处负责人主持。朱光磊在讲话中指出，党的十八大以来，习近平总书记对宣传思想工作作出了一系列重要论述。社会团体是党的工作和群众工作的重要阵地，是党的基层组织建设的重要领域，加强高校社科类社会团体相关工作，是社会团体管理工作中的重要内容。南开大学始终重视社科类社会团体工作的管理，深刻认识到做好相关工作的重要性，坚决贯彻落实党的方针政策，今后将继续加强党对社科类社会团体工作的领导，把工作做实做细。张同顺在讲话中强调，高校社科类的社会组织和社科工作者要充分发挥人才专业优势，加强对重大理论和现实问题的深入研究，加强对多元化社会思潮形成的历史根据、社会根据以及从西方社会思潮渊源关系的深入分析，要科学清醒地认识形势任务，在关键问题上不偏激、不糊涂，大力繁荣发展哲学社会科学，发挥好高校社科团体和社科领域专家学者的积极作用，确保弘扬主旋律，传递正能量，营造浓厚的育人氛围。座谈会上，天津市经济学会代表、南开大学教授刘刚，天津市政治学会代表、南开大学教授程同顺，天津市哲学学会代表、天津市哲学学会秘书长王桂艳，天津市文学学会代表、南开大学教授沈立岩，天津市学习型党组织建设研究会代表、南开大学教授张健，南开大学党委宣传部负责人也分别结合各学会和部门的工作情况，围绕高校社科类社会团体的相关工作交流经验，并提出建设性意见。研究中心/research center区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心友情链接/LINKS南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号\r                技术支持：奇点大数据研究中心/research center区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心友情链接/LINKS南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号\r                技术支持：奇点大数据研究中心/research center区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心研究中心/research center研究中心/research center/区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心区域发展研究中心文化创意产业研究中心房地产与城市发展研究中心京津冀金融发展研究中心产业发展研究中心创新经济研究中心互联网与创新研究中心区域发展研究中心区域发展研究中心文化创意产业研究中心文化创意产业研究中心房地产与城市发展研究中心房地产与城市发展研究中心京津冀金融发展研究中心京津冀金融发展研究中心产业发展研究中心产业发展研究中心创新经济研究中心创新经济研究中心互联网与创新研究中心互联网与创新研究中心友情链接/LINKS南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网友情链接/LINKS友情链接/LINKS/南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网南开大学天大研究院（香港）上海市发展改革研究院南开大学经济学院浙江大学中国西部发展研究院长江三角洲城市发展研究中心南开大学经济学院经济学系北京大学国家发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院中国总部经济网南开大学南开大学天大研究院（香港）天大研究院（香港）上海市发展改革研究院上海市发展改革研究院南开大学经济学院南开大学经济学院浙江大学中国西部发展研究院浙江大学中国西部发展研究院长江三角洲城市发展研究中心长江三角洲城市发展研究中心南开大学经济学院经济学系南开大学经济学院经济学系北京大学国家发展研究院北京大学国家发展研究院上海浦东改革与发展研究院上海浦东改革与发展研究院复旦大学社会科学高等研究院复旦大学社会科学高等研究院首都经贸大学特大城市研究院首都经贸大学特大城市研究院中国总部经济网中国总部经济网天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号\r                技术支持：奇点大数据天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn天津市南开区卫津路94号南开大学文科创新楼B103022-23505110peilei@nankai.edu.cn版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号版权所有：南开大学滨海开发研究院津教备0061号津ICP备05003116号津ICP备05003116号\r                技术支持：奇点大数据奇点大数据"}