{"url": "https://ipis.nankai.edu.cn/", "title": "南开大学 高校国家知识产权信息服务中心", "content": "南开大学 高校国家知识产权信息服务中心南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知知识产权咨询专利检索专利分析专利申请前预审个性化定制服务新闻资讯最新动态通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务版权服务知识产权成果展示最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具友情链接版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明南开大学 高校国家知识产权信息服务中心南开大学 高校国家知识产权信息服务中心南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知知识产权咨询专利检索专利分析专利申请前预审个性化定制服务新闻资讯最新动态通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务版权服务知识产权成果展示最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具友情链接版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知南开大学科学技术研究部图书馆南开大学科学技术研究部图书馆南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页首页新闻资讯最新动态通知公告新闻资讯最新动态通知公告最新动态最新动态通知公告通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务知识产权咨询知识产权咨询专利检索专利检索专利分析专利分析专利申请前预审专利申请前预审个性化定制服务个性化定制服务专利申请 / 转移转化专利申请 / 转移转化版权服务版权服务服务流程专利检索流程专利分析流程服务流程专利检索流程专利分析流程专利检索流程专利检索流程专利分析流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计资源导航专利版权（著作权）商标地理标志集成电路布图设计专利专利版权（著作权）版权（著作权）商标商标地理标志地理标志集成电路布图设计集成电路布图设计政策法规国家政策法规地方政策法规政策法规国家政策法规地方政策法规国家政策法规国家政策法规地方政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂知识产权课程知识产权课程知识产权培训与讲座知识产权培训与讲座知识产权工作坊知识产权工作坊系列微课系列微课在线课堂在线课堂关于我们中心简介用户须知关于我们中心简介用户须知中心简介中心简介用户须知用户须知知识产权咨询专利检索专利分析专利申请前预审个性化定制服务知识产权咨询专利检索专利分析专利申请前预审个性化定制服务知识产权咨询专利检索专利分析专利申请前预审个性化定制服务知识产权咨询知识产权咨询专利检索专利检索专利分析专利分析专利申请前预审专利申请前预审个性化定制服务个性化定制服务新闻资讯最新动态通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多新闻资讯新闻资讯新闻资讯最新动态通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多最新动态通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多最新动态通知公告最新动态最新动态通知公告通知公告2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-23南开大学图书馆开展“守护创新成果 共筑版权长城”主题活动2025-04-22国家知识产权局2025年宣传片上线！2025-04-22国家知识产权局2025年宣传片上线！2025-04-22国家知识产权局2025年宣传片上线！2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训2025-04-18南开大学图书馆与天开园联合举办第二期知识产权专题培训查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-15两场硬核培训来啦！送你“专利通关秘籍”2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-10【初赛来了】“未来IP专家”高校精英赛邀你参加！2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津2025-04-08世界知识产权日|沉浸式培训带你解锁专利检索与分析超实用技能            南开大学图书馆     2025年04月08日 17:40 天津查看更多服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务版权服务服务事项服务事项服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务版权服务知识产权咨询专利检索专利分析专利申请前预审个性化定制服务版权服务知识产权咨询知识产权咨询专利检索专利检索专利分析专利分析专利申请前预审专利申请前预审个性化定制服务个性化定制服务版权服务版权服务知识产权成果展示最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23知识产权成果展示知识产权成果展示知识产权成果展示最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新公开最新公开最新公开公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28公开日公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种口腔咬合矫正器制备台2025-03-28一种口腔咬合矫正器制备台2025-03-28一种口腔咬合矫正器制备台2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种气压-电压共同驱动的膜片钳高阻封接方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28一种催化乙烯一步氧化双羟基化制备乙二醇的方法2025-03-28最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28最新授权最新授权最新授权公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28公开日公开日一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种视觉语言模型的多模态通用对抗扰动方法2025-03-28一种视觉语言模型的多模态通用对抗扰动方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28可控制备纳米级超薄石墨炔及其衍生物的方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28基于钙钛矿量子点的可调谐偏振光子源及其制备方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28异质信息网络上基于主题的社区搜索方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28一种基于数码可控打印ITO纳米线的三端人工突触器件及其制备方法2025-03-28高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09高价值专利（智慧芽）高价值专利（智慧芽）高价值专利（智慧芽）公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09公开日公开日脱硝触媒および該触媒を用いた脱硝方法2024-09-30脱硝触媒および該触媒を用いた脱硝方法2024-09-30脱硝触媒および該触媒を用いた脱硝方法2024-09-30Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16Ternary oxide based composite cathode material for lithium-sulfur battery and preparation method thereof2024-04-16PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06PEPTIDVERNETZTE PROTEINGEPRÄGTE POLYMERE UND HERSTELLUNGSVERFAHREN UND ANWENDUNGEN DAVON2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Polyeptide crosslinked protein molecular imprinting polymer, preparation method therefor, and application thereof2024-03-06Denitration catalyst and denitration method using the catalyst2023-10-09Denitration catalyst and denitration method using the catalyst2023-10-09Denitration catalyst and denitration method using the catalyst2023-10-09高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23高被引专利高被引专利高被引专利公开日消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23公开日公开日消色差微透镜阵列超表面2020-11-06消色差微透镜阵列超表面2020-11-06消色差微透镜阵列超表面2020-11-06一种具有自修复能力的应力传感器及其制备方法2019-07-05一种具有自修复能力的应力传感器及其制备方法2019-07-05一种具有自修复能力的应力传感器及其制备方法2019-07-05一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种可穿戴的柔性应力传感器及其制备方法和应用2019-01-18一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种环境土壤及沉积物样品中微塑料分离浮选装置及方法2018-11-20一种体外高效获得神经干细胞的方法2018-03-23一种体外高效获得神经干细胞的方法2018-03-23一种体外高效获得神经干细胞的方法2018-03-23资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）资源导航资源导航资源导航中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国医院知识总库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）中国学术期刊数据库（万方）中国学术期刊数据库（万方）中国学术期刊数据库（万方）中国知网系列数据库（CNKI）中国知网系列数据库（CNKI）中国知网系列数据库（CNKI）中国医院知识总库中国医院知识总库中国医院知识总库Bentham Science 药学期刊数据库Bentham Science 药学期刊数据库Bentham Science 药学期刊数据库Derwent Innovations Index（DII）- 德温特专利索引数据库...Derwent Innovations Index（DII）- 德温特专利索引数据库...Derwent Innovations Index（DII）- 德温特专利索引数据库...esp@cenet（Europe Patent）esp@cenet（Europe Patent）esp@cenet（Europe Patent）政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21政策法规政策法规政策法规《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21《高校国家知识产权信息服务中心工作指引》2024-09-29《高校国家知识产权信息服务中心工作指引》2024-09-29《高校国家知识产权信息服务中心工作指引》2024-09-29中华人民共和国专利法实施细节2024-01-20中华人民共和国专利法实施细节2024-01-20中华人民共和国专利法实施细节2024-01-20关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08关于印发《天津市数据知识产权登记办法 （试行）》的通知2024-01-08《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02《集体商标、证明商标注册和管理规定》(2023)(局令第79号)2024-01-02国家知识产权局规章专利审查指南(2023)2023-12-21国家知识产权局规章专利审查指南(2023)2023-12-21国家知识产权局规章专利审查指南(2023)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21《规范申请专利行为的规定》(2023)(局令第77号)2023-12-21知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务知识产权培训与讲座知识产权培训与讲座知识产权培训与讲座专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务专利培训盛宴，线上也可参加啦！专利培训盛宴，线上也可参加啦！专利培训盛宴，线上也可参加啦！知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权专家龙悦受聘南开大学图书馆客座研究员知识产权信息服务系列讲座预告知识产权信息服务系列讲座预告知识产权信息服务系列讲座预告冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务冉从敬教授做客“丽泽讲堂” 谈高校科技创新与知识产权信息服务在线课堂在线课堂在线课堂在线课堂系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具系列微课系列微课系列微课专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具专利检索及分析系统——系统概览专利检索及分析系统——系统概览专利检索及分析系统——系统概览国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(二) ——专利检索国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(四)——辅助工具国家知识产权局专利检索及分析系统(四)——辅助工具国家知识产权局专利检索及分析系统(四)——辅助工具友情链接友情链接友情链接版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系地址：联系电话：022-85358050 / 23509050联系电话：联系邮箱：chaxin@nankai.edu.cn联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明网站信息主办单位联系我们版权声明主办单位主办单位联系我们联系我们版权声明版权声明"}