{"url": "https://mse.nankai.edu.cn/2021/1117/c17955a414110/page.htm", "title": "材料科学与工程学院2021年百青考核结果公示", "content": "材料科学与工程学院2021年百青考核结果公示   listpeople English user 旧版 首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学Wechat ID微信公众号材料科学与工程学院2021年百青考核结果公示材料科学与工程学院2021年百青考核结果公示材料科学与工程学院2021年百青考核结果公示材料科学与工程学院2021年百青考核结果公示   listpeople English user 旧版 首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学Wechat ID微信公众号   listpeople English user 旧版    listpeople English user 旧版    listpeople English user 旧版     listpeople English user 旧版 listpeople English listpeople English listpeople listpeopleEnglish Englishuser 旧版 user 旧版 user useruser旧版 旧版旧版首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告本科生教育本科生招生本科生培养文件下载研究生教育招生信息研究生培养答辩与学位文件下载学生工作团学活动工作通知就业服务学院党建教工党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载安全工作学校制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构首  页首  页学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载学院动态学院简介学院新闻通知公告组织构架中心系所实验中心文件下载学院简介学院简介学院新闻学院新闻通知公告通知公告组织构架组织构架中心系所中心系所实验中心实验中心文件下载文件下载师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院师资力量师资队伍院士风采学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院师资队伍师资队伍院士风采院士风采学术带头人学术带头人青年学术带头人青年学术带头人全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院全体教师研究中心教学组织实验教学中心党政管理国家新材料研究院研究中心研究中心教学组织教学组织实验教学中心实验教学中心党政管理党政管理国家新材料研究院国家新材料研究院科学研究研究方向学术交流研究成果专利公开通知公告科学研究研究方向学术交流研究成果专利公开通知公告研究方向研究方向学术交流学术交流研究成果研究成果专利公开专利公开通知公告通知公告本科生教育本科生招生本科生培养文件下载本科生教育本科生招生本科生培养文件下载本科生招生本科生招生本科生培养本科生培养文件下载文件下载研究生教育招生信息研究生培养答辩与学位文件下载研究生教育招生信息研究生培养答辩与学位文件下载招生信息招生信息研究生培养研究生培养答辩与学位答辩与学位文件下载文件下载学生工作团学活动工作通知就业服务学生工作团学活动工作通知就业服务团学活动团学活动工作通知工作通知就业服务就业服务学院党建教工党建学生党建学院党建教工党建学生党建教工党建教工党建学生党建学生党建人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载人事人才招聘引进职称绩效因私出国评奖评优博士后资料下载招聘引进招聘引进职称绩效职称绩效因私出国因私出国评奖评优评奖评优博士后博士后资料下载资料下载安全工作学校制度学院制度安全工作学校制度学院制度学校制度学校制度学院制度学院制度国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构国家新材料研究院研究院简介 学科基础 研究方向 发展规划与目标 研究院架构研究院简介研究院简介 学科基础 学科基础 研究方向 研究方向 发展规划与目标 发展规划与目标 研究院架构 研究院架构材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日材料科学与工程学院2021年百青考核结果公示发布者：人事发布时间：2021-11-17浏览次数：1123发布者：人事发布时间：2021-11-17浏览次数：11231123根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示地点：学院104办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤邮箱：msers@nankai.edu.cn电话：18622656507    材料科学与工程学院2021年11月17日根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。根据《关于部分“百青计划”入选教师中期、期末考核的通知》，经根据《关于部分职能办公室审核，教授会评议，院党委师德考核，党政联席会审议通过，现将参加本次考核的百青人员考核表予以公示。公示时间：2021年11月17日---11月19日下午17:00公示时间：20公示时间：21年11月17日---日11月19日下午17:00日下午公示地点：学院104办公室门口信息公告栏公示地点：学院104办公室门口信息公告栏办公室门口信息公告栏公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。公示期间，若对考核结果有异议，或公示对象存在学术道德、学风等方面的问题，单位或个人均可通过来电、来信和来访，具名向学院反映公示对象的有关情况。反映情况应坚持实事求是的原则，具体真实，以便调查核实。联系人：王凤联系人：王凤邮箱：msers@nankai.edu.cn邮箱：msers@nankai.edu.cn电话：18622656507电话：18622656507        材料科学与工程学院材料科学与工程学院2021年11月17日2021年11月17日年11月17日南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学Wechat ID微信公众号南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学Wechat ID微信公众号南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学Wechat ID微信公众号南开主页院长信箱会议室预定系统院级仪器平台联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有南开主页院长信箱会议室预定系统院级仪器平台联系我们南开主页院长信箱会议室预定系统院级仪器平台联系我们南开主页院长信箱会议室预定系统院级仪器平台联系我们南开主页南开主页南开主页院长信箱院长信箱院长信箱会议室预定系统会议室预定系统会议室预定系统院级仪器平台院级仪器平台院级仪器平台联系我们联系我们联系我们地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有地址：天津市海河教育园区同砚路38号（300350）地址：天津市海河教育园区同砚路38号（300350）电话 ：+8622-85358786电话 ：+8622-85358786邮箱：msezhb@nankai.edu.cn邮箱：msezhb@nankai.edu.cn南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有南开大学·材料科学与工程学院 /  国家新材料研究院  ©   2021 版权所有友情链接南开校友会南开大学VR全景南开大学友情链接南开校友会南开大学VR全景南开大学友情链接南开校友会南开大学VR全景南开大学友情链接南开校友会南开大学VR全景南开大学南开校友会南开大学VR全景南开大学南开校友会南开大学VR全景南开大学南开校友会南开校友会南开校友会南开校友会南开校友会南开校友会南开大学VR全景南开大学VR全景南开大学VR全景南开大学VR全景南开大学VR全景南开大学VR全景南开大学南开大学南开大学南开大学南开大学南开大学Wechat ID微信公众号Wechat ID微信公众号Wechat ID微信公众号Wechat ID微信公众号Wechat ID微信公众号Wechat ID微信公众号"}