{"url": "https://jcjd.nankai.edu.cn/2021/0621/c19328a378956/page.htm", "title": "天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开", "content": "天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开教师登录 全部图书期刊报纸学位论文会议论文标准专利音视频 导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开教师登录 全部图书期刊报纸学位论文会议论文标准专利音视频 导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn教师登录 教师登录 教师登录 教师登录 教师登录 教师登录 教师登录 教师登录全部图书期刊报纸学位论文会议论文标准专利音视频 全部图书期刊报纸学位论文会议论文标准专利音视频 全部图书期刊报纸学位论文会议论文标准专利音视频 全部图书期刊报纸学位论文会议论文标准专利音视频 全部图书期刊报纸学位论文会议论文标准专利音视频 全部图书期刊报纸学位论文会议论文标准专利音视频全部图书期刊报纸学位论文会议论文标准专利音视频全部全部图书图书期刊期刊报纸报纸学位论文学位论文会议论文会议论文标准标准专利专利音视频音视频导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们导航导航首页基地概况教材基地介绍教材基地领导学术委员会研究团队成果展示师资队伍咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题联系我们首页首页基地概况教材基地介绍教材基地领导学术委员会研究团队基地概况教材基地介绍教材基地领导学术委员会研究团队教材基地介绍教材基地介绍教材基地领导教材基地领导学术委员会学术委员会研究团队研究团队成果展示成果展示师资队伍师资队伍咨询评价咨询评价数字基地资源中心教材中心学术服务咨询中心大数据中心数字基地资源中心教材中心学术服务咨询中心大数据中心资源中心资源中心教材中心教材中心学术服务学术服务咨询中心咨询中心大数据中心大数据中心重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题重要文献马克思主义经典著作选编习近平总书记重要讲话选编“三进”专题马克思主义经典著作选编马克思主义经典著作选编习近平总书记重要讲话选编习近平总书记重要讲话选编“三进”专题“三进”专题联系我们联系我们天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）顺利召开发布者：王迪发布时间：2021-06-21浏览次数：149发布者：王迪发布时间：2021-06-21浏览次数：149149（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。（通讯员 许志丹）6月20日，天津市各学段习近平新时代中国特色社会主义思想教学方案编写工作推进会（第四次）在南开大学举行。会议由天津市高校习近平新时代中国特色社会主义思想研究联盟和南开大学马克思主义学院承办。天津市教委学生处处长杨明，南开大学马克思主义学院院长刘凤义教授，天津大学马克思主义学院副院长张宇教授，天津财经大学人文学院院长丛屹教授，天津医科大学马克思主义学院院长王琳教授，天津科技大学马克思主义学院院长朱新华教授，天津城市建设管理职业技术学院党委书记张泽玲教授，天津财经大学张健华教授，天津师范大学王耀东教授，天津市教科院职业教育研究中心主任米靖研究员，教科院课程教学研究中心副主任赵诗辉老师等五十余位编写组成员及评审专家参加会议。会上各学段编写作者汇报了所承担编写章节的工作难点，以及修改工作的进展情况，并就修改过程中遇到的问题与评审专家展开讨论交流。参会的评审专家提出，指导方案内容要与题目紧密联系，史实资料须严谨运用，案例应更加贴合各学段学生年龄特点。同时，在规范内容、体例，优化措辞用语，充实参考文献等方面也提出了宝贵建议。此次会议气氛热烈、成果丰硕，为教学指导方案编写工作的顺利进行提供有利保障。据悉，南开大学作为“天津市高校习近平新时代中国特色社会主义思想研究联盟”牵头单位，受天津市教育“两委”委托，主持本次习近平新时代中国特色社会主义思想在大学、中学、中职、小学不同学段的课程指导方案编写工作。该项工作已近尾声，整合排版后的指导方案将报送天津市委主要领导审阅，供天津市各学段思想政治理论课教师教学使用。津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号津教备0061号   津ICP备12003308号-1   津公网安备12010402000967号新版主页意见征集邮箱：xxb@nankai.edu.cn新版主页意见征集邮箱：xxb@nankai.edu.cn"}