{"url": "https://21cnmarx.nankai.edu.cn/2025/0411/c16891a566596/page.htm", "title": "21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办", "content": "21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议新闻中心—  最新动态—  媒体关注首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-121世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议新闻中心—  最新动态—  媒体关注首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议新闻中心—  最新动态—  媒体关注首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议导航首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室新闻中心最新动态媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心学者风采研究成果学术著作21世纪马克思主义文库人才培养教育教学招生信息学术前沿合作交流学术会议首页首页学院概况学院简介学院宗旨学术指导委员会现任领导办公室学院概况学院简介学院宗旨学术指导委员会现任领导办公室学院简介学院简介学院宗旨学院宗旨学术指导委员会学术指导委员会现任领导现任领导办公室办公室新闻中心最新动态媒体关注新闻中心最新动态媒体关注最新动态最新动态媒体关注媒体关注平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心平台智库马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义中国化研究中心生态文明研究中心经济社会文化发展研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心党内法规研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心空间经济学研究中心防患科学研究中心乡村振兴研究中心爱国主义教育研究中心当代政治经济学研究中心雷锋精神研究中心新质生产力研究中心马克思主义哲学研究中心马克思主义哲学研究中心马克思主义文学阐释学研究中心马克思主义文学阐释学研究中心马克思主义法学理论研究中心马克思主义法学理论研究中心马克思主义中国化研究中心马克思主义中国化研究中心生态文明研究中心生态文明研究中心经济社会文化发展研究中心经济社会文化发展研究中心国外马克思主义研究中心国外马克思主义研究中心中国特色社会主义实践前沿研究中心中国特色社会主义实践前沿研究中心斯大林遗著研究中心斯大林遗著研究中心国际战略研究中心国际战略研究中心马克思主义民族问题研究中心马克思主义民族问题研究中心马克思主义政治经济学研究中心马克思主义政治经济学研究中心党内法规研究中心党内法规研究中心新时代计算社会科学研究中心新时代计算社会科学研究中心新时代思想政治教育研究中心新时代思想政治教育研究中心空间经济学研究中心空间经济学研究中心防患科学研究中心防患科学研究中心乡村振兴研究中心乡村振兴研究中心爱国主义教育研究中心爱国主义教育研究中心当代政治经济学研究中心当代政治经济学研究中心雷锋精神研究中心雷锋精神研究中心新质生产力研究中心新质生产力研究中心学者风采学者风采研究成果学术著作21世纪马克思主义文库研究成果学术著作21世纪马克思主义文库学术著作学术著作21世纪马克思主义文库21世纪马克思主义文库人才培养教育教学招生信息人才培养教育教学招生信息教育教学教育教学招生信息招生信息学术前沿学术前沿合作交流合作交流学术会议学术会议新闻中心—  最新动态—  媒体关注首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。新闻中心—  最新动态—  媒体关注新闻中心新闻中心—  最新动态—  媒体关注—  最新动态—  媒体关注—  最新动态—  最新动态—  媒体关注—  媒体关注首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。首页  新闻中心  最新动态首页  新闻中心  最新动态首页  新闻中心  最新动态21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。21世纪马克思主义研究院学生研究员新学期第二期（总第七期）围读活动顺利举办时间:  2025-04-29     阅读:10时间:  2025-04-29     阅读:1010为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。为进一步提升21世纪马克思主义研究院学生研究员团队理论水平，引导研究院师生学好哲学、用好哲学，2024-2025学年第2学期《新大众哲学》读书会第二期（总第七期）活动于3月27日在马克思主义学院顺利举办。本期读书会由学生研究员赵晨宁主持，马克思主义学院陆阳副教授领读，聚焦唯物史观的核心要义与马克思主义哲学大众化的现实意义。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。陆阳老师以“唯物史观与马克思主义哲学大众化的时代使命”为主题展开领读，从多维度解析《新大众哲学》的理论内涵：一，唯物史观的革命性意义：陆阳指出，唯物史观作为人类思想史上的伟大变革，强调“两大发展”——社会存在决定社会意识、物质生产推动历史进步，并批判了将经济因素视为唯一决定论的片面观点。他结合中国社会实际，指出学习研究唯物史观需落脚于中国社会的复杂性，以探寻改造世界的科学方法。二，大众化的必要性：针对“为何马克思主义需大众化”的问题，陆阳强调，“大众化”是理论掌握群众的关键环节。他梳理了马克思主义哲学在中国的通俗化历程：从艾思奇《大众哲学》的辩证唯物论启蒙，到韩树英《通俗哲学》的普及实践，再到王伟光《新大众哲学》对党校传统的继承与发展，彰显了理论贴近群众、指导实践的一脉相承。三，群众史观的辩证阐释：陆阳指出，群众史观建立在对历史发展动力的认识基础上，马克思是在物质生产的基础上理解社会发展的动力，并强调“是否有利于绝大多数人”是评价历史进步的核心标准。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。接下来，学生研究员刁雯结合学习体会分享了两点心得：一是“全部社会生活在本质上是实践的”，需以唯物史观指导现实问题分析；二是群众史观启示我们尊重历史规律，同时发挥主观能动性，推动社会进步。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。在提问环节，赵晨宁就“中国社会阶级问题的当代理解”发起讨论。陆阳老师回应：社会历史发展具有高度复杂性，不同国家面临的问题存在现实差异，需以建设中国特色社会主义为立足点，避免简单套用既有模式。学生研究员马红英提出“加速度减小的加速运动”这一问题，引发对历史发展非线性特征的探讨。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。陆阳指出，旧历史观的影响仍未完全消退，理论斗争依然艰巨，需以科学唯物史观为武器，增强理论自信。友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志友情链接：教育部南开大学中国社会科学院大学中国社会科学院中共中央党校人民网新华网求是杂志友情链接：教育部教育部南开大学南开大学中国社会科学院大学中国社会科学院大学中国社会科学院中国社会科学院中共中央党校中共中央党校人民网人民网新华网新华网求是杂志求是杂志八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1八里台校区：天津市南开区卫津路94号津教备0061号 津ICP备12003308号-1津ICP备12003308号-1"}