{"url": "https://klfpm.nankai.edu.cn/sysgk/xswyh/xswyhwymd.htm", "title": "学术委员会委员名单-南大功能高分子材料教育部重点实验室", "content": "学术委员会委员名单-南大功能高分子材料教育部重点实验室 首页实验室概况实验室简介组织结构学术委员会教授委员会新闻动态实验室新闻实验室动态行业动态研究团队人员概况师资队伍科研团队科技创新科研课题自主创新科研论文成果奖励近期发表论文学术交流交流与合作举办学术会议学术活动通知仪器平台实验室大型仪器学校仪器平台开放基金开放基金开放基金项目运行管理工作年报运行管理办法评估规则实验室规章制度文件下载  实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）\rCopyright 功能高分子材料教育部重点实验室  版权所有 天津市卫津路94号 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                学术委员会委员名单-南大功能高分子材料教育部重点实验室 首页实验室概况实验室简介组织结构学术委员会教授委员会新闻动态实验室新闻实验室动态行业动态研究团队人员概况师资队伍科研团队科技创新科研课题自主创新科研论文成果奖励近期发表论文学术交流交流与合作举办学术会议学术活动通知仪器平台实验室大型仪器学校仪器平台开放基金开放基金开放基金项目运行管理工作年报运行管理办法评估规则实验室规章制度文件下载  实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）\rCopyright 功能高分子材料教育部重点实验室  版权所有 天津市卫津路94号 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                 首页实验室概况实验室简介组织结构学术委员会教授委员会新闻动态实验室新闻实验室动态行业动态研究团队人员概况师资队伍科研团队科技创新科研课题自主创新科研论文成果奖励近期发表论文学术交流交流与合作举办学术会议学术活动通知仪器平台实验室大型仪器学校仪器平台开放基金开放基金开放基金项目运行管理工作年报运行管理办法评估规则实验室规章制度文件下载  实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）\rCopyright 功能高分子材料教育部重点实验室  版权所有 天津市卫津路94号 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                首页实验室概况实验室简介组织结构学术委员会教授委员会新闻动态实验室新闻实验室动态行业动态研究团队人员概况师资队伍科研团队科技创新科研课题自主创新科研论文成果奖励近期发表论文学术交流交流与合作举办学术会议学术活动通知仪器平台实验室大型仪器学校仪器平台开放基金开放基金开放基金项目运行管理工作年报运行管理办法评估规则实验室规章制度文件下载首页首页实验室概况实验室简介组织结构学术委员会教授委员会实验室概况实验室简介组织结构学术委员会教授委员会实验室简介实验室简介组织结构组织结构学术委员会学术委员会教授委员会教授委员会新闻动态实验室新闻实验室动态行业动态新闻动态实验室新闻实验室动态行业动态实验室新闻实验室新闻实验室动态实验室动态行业动态行业动态研究团队人员概况师资队伍科研团队研究团队人员概况师资队伍科研团队人员概况人员概况师资队伍师资队伍科研团队科研团队科技创新科研课题自主创新科研论文成果奖励近期发表论文科技创新科研课题自主创新科研论文成果奖励近期发表论文科研课题科研课题自主创新自主创新科研论文科研论文成果奖励成果奖励近期发表论文近期发表论文学术交流交流与合作举办学术会议学术活动通知学术交流交流与合作举办学术会议学术活动通知交流与合作交流与合作举办学术会议举办学术会议学术活动通知学术活动通知仪器平台实验室大型仪器学校仪器平台仪器平台实验室大型仪器学校仪器平台实验室大型仪器实验室大型仪器学校仪器平台学校仪器平台开放基金开放基金开放基金项目开放基金开放基金开放基金项目开放基金开放基金开放基金项目开放基金项目运行管理工作年报运行管理办法评估规则实验室规章制度文件下载运行管理工作年报运行管理办法评估规则实验室规章制度文件下载工作年报工作年报运行管理办法运行管理办法评估规则评估规则实验室规章制度实验室规章制度文件下载文件下载  实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）  实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学） 实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单   实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单 实验室概况实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 组织结构实验室 实验室办公室 学术委员会学术委员会委员名单 教授委员会教授委员会委员名单 实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 实验室简介实验室创建 总体目标和定位 特色和优势 研究方向 科研条件 实验室创建 实验室创建总体目标和定位 总体目标和定位特色和优势 特色和优势研究方向 研究方向科研条件 科研条件组织结构实验室 实验室办公室 组织结构实验室 实验室办公室 实验室 实验室实验室办公室 实验室办公室学术委员会学术委员会委员名单 学术委员会学术委员会委员名单 学术委员会委员名单 学术委员会委员名单教授委员会教授委员会委员名单 教授委员会教授委员会委员名单 教授委员会委员名单 教授委员会委员名单  \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学） \r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单\r\r\r\r学术委员会委员名单当前位置：首页 \r    > 实验室概况 \r    > 学术委员会 \r    > 学术委员会委员名单当前位置：首页实验室概况学术委员会学术委员会委员名单主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）主任：杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）傅强教授（四川大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李子臣教授（北京大学）史林启教授（南开大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）张先正教授（武汉大学）主任：杨玉良院士（复旦大学）主任：主任：主任：杨玉良院士（复旦大学）杨玉良院士（复旦大学）杨玉良院士（复旦大学）副主任：杨万泰院士（北京化工大学）副主任：副主任：副主任：杨万泰院士（北京化工大学）杨万泰院士（北京化工大学）杨万泰院士（北京化工大学）委员：陈红教授（苏州大学）委员：委员：委员：陈红教授（苏州大学）陈红教授（苏州大学）陈红教授（苏州大学）陈学思院士（中国科学院长春应用化学研究所）陈学思院士（中国科学院长春应用化学研究所）陈学思院士（中国科学院长春应用化学研究所）陈学思院士（中国科学院长春应用化学研究所）陈永明教授（中山大学）陈永明教授（中山大学）陈永明教授（中山大学）陈永明教授（中山大学）傅强教授（四川大学）傅强教授（四川大学）傅强教授（四川大学）傅强教授（四川大学）蒋锡群教授（南京大学）蒋锡群教授（南京大学）蒋锡群教授（南京大学）蒋锡群教授（南京大学）李爱民教授（南京大学）李爱民教授（南京大学）李爱民教授（南京大学）李爱民教授（南京大学）李寒莹（浙江大学）李寒莹（浙江大学）李寒莹（浙江大学）李寒莹（浙江大学）李永舫院士（中国科学院化学研究所）李永舫院士（中国科学院化学研究所）李永舫院士（中国科学院化学研究所）李永舫院士（中国科学院化学研究所）李悦生教授（天津大学）李悦生教授（天津大学）李悦生教授（天津大学）李悦生教授（天津大学）李子臣教授（北京大学）李子臣教授（北京大学）李子臣教授（北京大学）李子臣教授（北京大学）史林启教授（南开大学）史林启教授（南开大学）史林启教授（南开大学）史林启教授（南开大学）孙俊奇教授（吉林大学）孙俊奇教授（吉林大学）孙俊奇教授（吉林大学）孙俊奇教授（吉林大学）杨振忠教授（清华大学）杨振忠教授（清华大学）杨振忠教授（清华大学）杨振忠教授（清华大学）张先正教授（武汉大学）张先正教授（武汉大学）张先正教授（武汉大学）张先正教授（武汉大学）\rCopyright 功能高分子材料教育部重点实验室  版权所有 天津市卫津路94号 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                \rCopyright 功能高分子材料教育部重点实验室  版权所有 天津市卫津路94号 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                 　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                　　　--相关链接--中华人民共和国教育部    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                中华人民共和国科学技术部    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                国家自然科学基金委员会    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                ————————    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                天津市科学技术委员会    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                天津市自然科学基金    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                ————————    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                南开大学    \r                南开大学科学技术处    \r                南开大学化学学院    \r                南开大学科学技术处    \r                南开大学化学学院    \r                南开大学化学学院    \r                "}