{"url": "https://sklpmc.nankai.edu.cn/2025/0331/c36473a565654/page.htm", "title": "南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作", "content": "南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页首页实验室介绍实验室概况研究方向组织机构学术委员会实验室介绍实验室概况研究方向组织机构学术委员会实验室概况实验室概况研究方向研究方向组织机构组织机构学术委员会学术委员会党建专栏党建专栏研究队伍主要研究人员技术人员管理人员研究队伍主要研究人员技术人员管理人员主要研究人员主要研究人员技术人员技术人员管理人员管理人员科学研究代表性论文授权专利科研项目科学研究代表性论文授权专利科研项目代表性论文代表性论文授权专利授权专利科研项目科研项目合作交流合作交流人才培养研究生培养招聘信息人才培养研究生培养招聘信息研究生培养研究生培养招聘信息招聘信息联系我们联系我们南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。南开大学光伏材料与电池全国重点实验室联合特变电工、新特能源共推光伏技术创新与产业化合作发布时间：2025-03-24浏览次数：14发布时间：2025-03-24浏览次数：14143月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。3月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。3月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。3月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。33月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。月21日，光伏材料与电池全国重点实验室主任赵颖率队赴天津武清，与特变电工智慧能源科技股份公司、新特能源股份有限公司开展技术交流与合作洽谈，新特能源股份有限公司总经理助理、光伏材料与电池全国重点实验室副主任李西良接待来访。三方围绕光伏领域前沿技术研发、项目合作及产业化应用等议题展开深入探讨，共绘新能源创新发展蓝图。       活动期间，南开大学实验室团队一行先后参观了特变电工京津冀智能产业园展厅及零碳园区示范工程，深入了解企业在智慧能源管理、低碳技术应用等领域的创新成果。随后，双方在武清智慧研发大楼召开座谈会，就多项重点合作项目展开交流。21                南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学南开大学南开大学图书馆南开大学图书馆南开大学图书馆中华人民共和国教育部中华人民共和国教育部中华人民共和国教育部中华人民共和国科学技术部中华人民共和国科学技术部中华人民共和国科学技术部中华人民共和国工业和信息化部中华人民共和国工业和信息化部中华人民共和国工业和信息化部国家能源局国家能源局国家能源局国家自然科学基金委国家自然科学基金委国家自然科学基金委天津市科学技术局天津市科学技术局天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn地址：天津市津南区同砚路38号南开大学盛帆楼地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1"}