{"url": "https://sklpmc.nankai.edu.cn/2025/0227/c36473a563179/page.htm", "title": "杨德仁院士做客南开大学建校105周年学术报告", "content": "杨德仁院士做客南开大学建校105周年学术报告首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1杨德仁院士做客南开大学建校105周年学术报告杨德仁院士做客南开大学建校105周年学术报告杨德仁院士做客南开大学建校105周年学术报告杨德仁院士做客南开大学建校105周年学术报告首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页实验室介绍实验室概况研究方向组织机构学术委员会党建专栏研究队伍主要研究人员技术人员管理人员科学研究代表性论文授权专利科研项目合作交流人才培养研究生培养招聘信息联系我们首页首页实验室介绍实验室概况研究方向组织机构学术委员会实验室介绍实验室概况研究方向组织机构学术委员会实验室概况实验室概况研究方向研究方向组织机构组织机构学术委员会学术委员会党建专栏党建专栏研究队伍主要研究人员技术人员管理人员研究队伍主要研究人员技术人员管理人员主要研究人员主要研究人员技术人员技术人员管理人员管理人员科学研究代表性论文授权专利科研项目科学研究代表性论文授权专利科研项目代表性论文代表性论文授权专利授权专利科研项目科研项目合作交流合作交流人才培养研究生培养招聘信息人才培养研究生培养招聘信息研究生培养研究生培养招聘信息招聘信息联系我们联系我们杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。杨德仁院士做客南开大学建校105周年学术报告发布时间：2024-11-06浏览次数：13发布时间：2024-11-06浏览次数：13132024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。2024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。2024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。2024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。2024年11月5日上午，中国科学院院士、浙大宁波理工学院校长杨德仁教授做客南开大学建校105周年学术报告会，作题为“氧化镓晶体的生长和缺陷”的学术报告。南开大学副校长方勇纯发表致辞。南开大学电子信息与光学工程学院、材料科学与工程学院等百余名师生参加讲座。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。方勇纯对杨院士的到来表示热烈欢迎。他说，当前世界正处于百年未有之大变局中，科技创新已成为推动社会进步和国家发展的核心动力。南开大学正站在新的历史起点上，面临着前所未有的发展机遇与挑战。希望南开师生能持续深化对科学研究的认识，增强创新意识，不断探索未知，攻克难关。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。氧化镓是一种重要的新型半导体材料，在高功率器件等领域具有重大的应用前景，是国际半导体材料竞争的前沿领域。杨德仁院士在报告中深入浅出阐述了氧化镓晶体的基本性质和研究历史，介绍其晶体生长技术和国内外的概况，重点介绍具有自主知识产权的铸造氧化镓晶体的生长技术和缺陷控制。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。报告结束后，杨德仁院士和现场师生就“氧化镓不同环境的稳定性”、“直拉法和铸造法光电性质的不同”等问题进行交流与讨论，现场气氛十分活跃。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。本次活动由光伏材料与电池全国重点实验室、南开大学电子信息与光学工程学院、薄膜光电子技术教育部工程研究中心、天津市太阳能高效利用重点实验室共同举办，光伏材料与电池全国重点实验室、科研部、电子信息光学工程学院有关负责人一同参加。  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn  南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学图书馆中华人民共和国教育部中华人民共和国科学技术部中华人民共和国工业和信息化部国家能源局国家自然科学基金委天津市科学技术局南开大学南开大学南开大学南开大学图书馆南开大学图书馆南开大学图书馆中华人民共和国教育部中华人民共和国教育部中华人民共和国教育部中华人民共和国科学技术部中华人民共和国科学技术部中华人民共和国科学技术部中华人民共和国工业和信息化部中华人民共和国工业和信息化部中华人民共和国工业和信息化部国家能源局国家能源局国家能源局国家自然科学基金委国家自然科学基金委国家自然科学基金委天津市科学技术局天津市科学技术局天津市科学技术局地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn地址：天津市津南区同砚路38号南开大学盛帆楼地址：天津市津南区同砚路38号南开大学盛帆楼邮箱：gfqz@nankai.edu.cn邮箱：gfqz@nankai.edu.cnCopyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1Copyright@2024 光伏材料与电池全国重点实验室 津ICP备12003308号-1"}