{"url": "https://nku-esd.nankai.edu.cn/Academic_Programs/Master_s_Programs/Regional_economics.htm", "title": "Regional economics-College of Economic and Social Development", "content": "Regional economics-College of Economic and Social Development  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services\r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  Regional economicsIndustrial economicsLogisticsLogistics Engineering MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. CourseSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional Economies  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cnRegional economics-College of Economic and Social DevelopmentRegional economics-College of Economic and Social Development  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services\r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  Regional economicsIndustrial economicsLogisticsLogistics Engineering MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. CourseSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional Economies  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文 HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文 HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services HOMEHOME About CESDMission and VisionAdministrationVisit CESDAbout CESDMission and VisionAdministrationVisit CESDMission and VisionMission and VisionAdministrationAdministrationVisit CESDVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsDoctoral ProgramsDoctoral ProgramsMaster’s ProgramsMaster’s ProgramsInternational Collaboration ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaAcademic AreaResearch ProgressResearch ProgressCommunity ImpactCommunity ImpactFaculty MembersFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni AssociationAlumni AssociationAlumni EventsAlumni EventsBenefits & ServicesBenefits & Services中文中文中文中文\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services\rNankai University in Tianjin of China\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services NKU College of Economic and Social Development 中文 NKU College of Economic and Social DevelopmentNKUCollege of Economic and Social Development 中文中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAbout CESDMission and VisionAdministrationVisit CESDAbout CESDMission and VisionAdministrationVisit CESDMission and VisionMission and VisionAdministrationAdministrationVisit CESDVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsDoctoral ProgramsDoctoral ProgramsMaster’s ProgramsMaster’s ProgramsInternational Collaboration ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaAcademic AreaResearch ProgressResearch ProgressCommunity ImpactCommunity ImpactFaculty MembersFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni AssociationAlumni AssociationAlumni EventsAlumni EventsBenefits & ServicesBenefits & Services\r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  \r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  \r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  \r\r\r\rMaster’s Programs The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.   The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts.  The College of Economic and Social Development has four master's degree programs, These programs guarantee high-quality student learning through our strong team of teaching experts. Regional economicsIndustrial economicsLogisticsLogistics EngineeringRegional economicsIndustrial economicsLogisticsLogistics EngineeringRegional economicsIndustrial economicsLogisticsLogistics EngineeringRegional economicsRegional economicsRegional economicsIndustrial economicsIndustrial economicsIndustrial economicsLogisticsLogisticsLogisticsLogistics EngineeringLogistics EngineeringLogistics Engineering MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research.  MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.MissionThe Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.The Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.The Master of Regional Economics program aims to cultivate students' ability to master the theoretical basis, research methods and application of regional economics.Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. Research Areaa. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. a. Regional economic theory a. Regional economic theory a. Regional economic theorya. Regional economic theorya. Regional economic theory Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.Main research topics include theories and methods, including new trends at home and abroad, and analytical techniques and new methods for major practicalproblems in regional economics.b. Regional economic development and policy b. Regional economic development and policy b. Regional economic development and policyb. Regional economic development and policyb. Regional economic development and policy Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.Main research topics include major strategic issues in regional economic development, regional relationship coordination, development policies for specific regions, and policy analysis and effect evaluation.c. Regional industrial analysis c. Regional industrial analysis c. Regional industrial analysisc. Regional industrial analysisMain research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.Main research topics include regional industrial organization, industrial selection, industrial structure and optimization, and regional industrial analysis theory and methods.d. Spatial economic theory and application d. Spatial economic theory and application d. Spatial economic theory and applicationd. Spatial economic theory and applicationMain research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research. Main research topics include new developments in spatial economic theory, the application of spatial econometric analysis methods, big data and geographic information systems and other technical means of spatial economic research.Main research topicsCourseSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional EconomiesCourseSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional EconomiesCourseSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional EconomiesSemester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Innovation EconomicsMachine Learning Applications in Economics (I)Methods of Regional Economic AnalysisDevelopment EconomicsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate EconometricsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsThesisRegional EconomicsUrban EconomicsSpacial EcnomicsUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyHistory of Regional EconomiesSemester 1Semester 2Semester 3Semester 4Semester 1Semester 2Semester 3Semester 4Big Data Analysis Methods (I)Big Data Analysis Methods (I)Innovation EconomicsInnovation EconomicsMachine Learning Applications in Economics (I)Machine Learning Applications in Economics (I)Methods of Regional Economic AnalysisMethods of Regional Economic AnalysisDevelopment EconomicsDevelopment EconomicsTheory and Application of Geographic Information SystemsTheory and Application of Geographic Information SystemsIntermediate MicroeconomicsIntermediate MicroeconomicsIntermediate EconometricsIntermediate EconometricsIntermediate MacroeconomicsIntermediate MacroeconomicsSocialist Political Economics with Chinese CharacteristicsSocialist Political Economics with Chinese CharacteristicsApplied EconometricsApplied EconometricsThesisThesisRegional EconomicsRegional EconomicsUrban EconomicsUrban EconomicsSpacial EcnomicsSpacial EcnomicsUrban and Regional Industrial AnalysisUrban and Regional Industrial AnalysisTheory and Applications of Regional PolicyTheory and Applications of Regional PolicyHistory of Regional EconomiesHistory of Regional Economies  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social DevelopmentNKUCollege of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn94 Weijin Road, Nankai District, Tianjin, P.R.China 30007194 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cnPh: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn"}