{"url": "https://nku-esd.nankai.edu.cn/info/1070/1035.htm", "title": "Binglian Liu-College of Economic and Social Development", "content": "Binglian Liu-College of Economic and Social Development  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文 \rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAcademic AreaResearch ProgressCommunity ImpactFaculty Members\r\r\r\rResearch & FacultyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry Analysis  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cnBinglian Liu-College of Economic and Social DevelopmentBinglian Liu-College of Economic and Social Development  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文 \rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAcademic AreaResearch ProgressCommunity ImpactFaculty Members\r\r\r\rResearch & FacultyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry Analysis  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services中文  HOME About CESDMission and VisionAdministrationVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & Services HOMEHOME About CESDMission and VisionAdministrationVisit CESDAbout CESDMission and VisionAdministrationVisit CESDMission and VisionMission and VisionAdministrationAdministrationVisit CESDVisit CESD Academic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsDoctoral ProgramsDoctoral ProgramsMaster’s ProgramsMaster’s ProgramsInternational Collaboration ProgramsInternational Collaboration Programs Research & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaAcademic AreaResearch ProgressResearch ProgressCommunity ImpactCommunity ImpactFaculty MembersFaculty Members Alumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni AssociationAlumni AssociationAlumni EventsAlumni EventsBenefits & ServicesBenefits & Services中文 中文中文中文\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services\rNankai University in Tianjin of China\rNankai University in Tianjin of China NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services NKU College of Economic and Social Development 中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & Services NKU College of Economic and Social Development 中文 NKU College of Economic and Social DevelopmentNKUCollege of Economic and Social Development 中文中文About CESDMission and VisionAdministrationVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAbout CESDMission and VisionAdministrationVisit CESDAbout CESDMission and VisionAdministrationVisit CESDMission and VisionMission and VisionAdministrationAdministrationVisit CESDVisit CESDAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsAcademic ProgramsDoctoral ProgramsMaster’s ProgramsInternational Collaboration ProgramsDoctoral ProgramsDoctoral ProgramsMaster’s ProgramsMaster’s ProgramsInternational Collaboration ProgramsInternational Collaboration ProgramsResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersResearch & FacultyAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaAcademic AreaResearch ProgressResearch ProgressCommunity ImpactCommunity ImpactFaculty MembersFaculty MembersAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni CommunityAlumni AssociationAlumni EventsBenefits & ServicesAlumni AssociationAlumni AssociationAlumni EventsAlumni EventsBenefits & ServicesBenefits & ServicesAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaResearch ProgressCommunity ImpactFaculty MembersAcademic AreaAcademic AreaResearch ProgressResearch ProgressCommunity ImpactCommunity ImpactFaculty MembersFaculty Members\r\r\r\rResearch & FacultyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry Analysis\r\r\r\rResearch & FacultyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry Analysis\r\r\r\rResearch & FacultyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry AnalysisBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyBinglian LiuProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyProfessor, Dean of CESDliubl@nankai.edu.cnOffice Hours:By AppointmentCV Website:https://nku-esd.nankai.edu.cn/info/1070/1035.htm Ph.D. in Management Science and Engineering, Beijing Jiaotong University Fields：Regional industry analysis, regional logistics planning and policyIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry AnalysisIn addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.In addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.In addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.In addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.In addition to serving as Dean of the Institute of Economics and Social Development since 2012, Dean of the Beijing-Tianjin-Hebei Province Collaborative Development Research Institute since 2017, and Executive Vice President of the Hainan Research Institute since 2019, Dr. Binglian Liu is Distinguished Professor at Nankai University.Dr. Liu serves as the Special Allowance Expert on the State Council of the People’s Republic of China since 2013. He is also the Vice President of the China Regional Economics Association since 2023 and Executive Director of the China Regional Science Association from 2016-2018.From 2011 to 2017, Dr. Liu served as Assistant to the President of Nankai University and Deputy Director of the Teaching Steering Committee for Logistics Management and Engineering Majors under the Ministry of Education from 2013 to 2017.Dr. Liu has taught courses and conducted research work in the realm of regional industry analysis, regional logistics planning, and regional policy over 32 years. Dr. Liu is the lead researcher for academic research projects funded by the National Social Science Fund of China’s Ministry of Education. He presided over 4 research projects of national significance, 74 research projections commissioned by national ministries, and a significant amount of consulting projects sponsored by 107 local governments and 44 private enterprises.Dr. Liu published 31 books and 134 academic journal papers with regard to regional industry analysis and regional logistics. Some papers had been republished by Xinhua Digest, Renmin Photocopying Materials, and Chinese Social Science Digest. Dr. Liu has been awarded 4 national and 7 provincial-level awards, including National Award for Science and Technology Progress, Ministry of Education’s 8th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences), Ministry of Education’s 4th Award for Outstanding Scientific Research Achievements of Higher Education Institutions (Humanities and Social Sciences).Dr. Liu holds a Bachelor of Mathematics from Tianjin University and Master of Economics from Nankai University and a Doctor of Management from Beijing Jiaotong University. Dr. Liu received an Honorary Doctorate from Flinders University in Australia.Thesis monographpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry AnalysispublicationsGrantsAwardsServiceTeachingpublicationsGrantsAwardsServiceTeachingpublicationsGrantsAwardsServiceTeachingJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 Courses taught: Advanced Spatial Economics, Regional Industry AnalysisJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.Journal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.Journal PapersJournal PapersJournal Papers[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies.[14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies.  BookBookBookBook[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press.[8] Liu,B.(2002).Port and Urban Economic Development.[8] Liu,B.(2002).Port and Urban Economic Development.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House.[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[1] National Social Science Fund Major Project (20ZDA041) \"Research on Improving the Comprehensive Carrying Capacity and Resource Optimization Capability of Central Cities and Urban Agglomerations in Beijing-Tianjin-Hebei\", 2020[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[2] Major Project of Philosophy and Social Sciences Research of the Ministry of Education (14JZD020) \"Research on Institutional Innovation and Guarantee System of China's Free Trade Zone\", 2014[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[3] Ma Engineering Special Entrusted Project (2021MYB013) \"Research on Accelerating the Development of Modern Industrial System in China\", 2021[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[4] National Science and Technology Support Program Project during the Twelfth Five-Year Plan Period (2011BAD24B03) \"Demonstration of Integration and Application of Supply Chain System for Fruit and Vegetable Farming Supermarket\", 2011[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[5] National Science and Technology Support Program Project during the Eleventh Five-Year Plan Period (2006BAD30B00) \"Research on Integration and Industrialization Demonstration of Closed Supply Chain Technology for Green Agricultural Products\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[6] National Natural Science Foundation Project (70673046) \"Logistics System Planning Model and Method Based on Regional Competitiveness\", 2006[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[7] Major Project of National Social Science Fund (13&ZD166) \"Analysis and Optimization of China's Spatial Economic Network\", 2013 (cooperation)[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[8] Post-funding project of National Social Science Fund (10FJL008) \"Analysis of Regional Industrial Economy\", 2010[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[9] National Social Science Fund Project (04BJY059) \"Research on the Problems and Countermeasures of Modern Logistics Development in China - On the Cultivation of Cooperative Competitive Market\", 2004[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[10] Doctoral Point Project under the \"Fifteen\" Plan of the Ministry of Education (01JB790041) \"Research on the Development of Modern Logistics Industry and Urban Competitiveness\", 2001[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[1] Theoretical System, Evaluation Method and Development Countermeasures of China's New Urbanization Road won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2020.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[2] Why is Supply-side Structural Reform a Must? - The Economic Explanation for China's Overcapacity won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Sixteenth Session, 2019.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[3] Strategic Study on Promoting the Construction of Jing-Jin-Tang Urban Agglomeration won the First Prize for Outstanding Research Achievements in Tianjin Municipal Development and Reform Commission's Annual Survey Results , 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[4] Performance, Source and Evolution of Regional Economic Growth in China: Based on Factor Decomposition won the First Prize for Outstanding Achievements in Social Sciences in Tianjin City's Fifteenth Session, 2018.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[5] The Internet Revolution and Changes in Chinese Business Models won the Second Prize for Outstanding Research Achievements of the National Development and Reform Commission, 2016.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[6] Contemporary Logistics in China won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Thirteenth Session , 2013.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[7] Report on Modern Logistics Development in China (2006) won the First Prize for Outstanding Achievements in Social Sciences at Tianjin City's Eleventh Session , 2008.[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[8] “Contemporary Logistics in China”, First Prize of the 13th Social Science Outstanding Achievement Award of Tianjin, 2013[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[9] “China Modern Logistics Development Report (2006)”, First Prize of the 11th Social Science Outstanding Achievement Award of Tianjin, 2008[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[10] “Research on China’s Transportation Development Strategy and Reform”, Third Prize for National Science and Technology Progress , 1994 (cooperation)[1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 [1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011 [1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [1] Special Town and Special Small Town Evaluation Index System and Quantitative Analysis of Assessment Standards for Tianjin Development and Reform Commission Special Topics, 2019 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [2] Research on Beijing-Tianjin Urban Agglomeration Topics for Tianjin Development and Reform Commission Special Topics, 2017 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [3] Key Project of China International Economic Exchange Center “Impact and Countermeasures of Internet Revolution on Traditional Business Models”, 2015 [4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[4] Special Topic Research on Promoting Comprehensive Transportation Development in China by National Development and Reform Commission in 2011[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[5] Special Topic Research on China’s Consumer Goods Industry Development Strategy by Ministry of Industry and Information Technology in 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[6]  Twelfth Five-Year Plan for Industrial Economic Development in Tianjin Municipal Government Special Topics, 2010[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[7]  Xiongan New Area Logistics Development Special Planning Project by JD Logistics Special Topics, 2018[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[8] Beijing Coca-Cola Co., Ltd. Special Topic Research on Logistics Optimization in 2009[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[9] Major Issues Research on Beijing-Tianjin-Hebei Collaborative Development ‘14th Five-Year Plan’ by Regional Economic Department of National Development and Reform Commission in 2020[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011[10] Changchun City Government Special Topic Research on Changchun Urban Spatial Development Strategy Planning in 2011  Courses taught: Advanced Spatial Economics, Regional Industry AnalysisCourses taught: Advanced Spatial Economics, Regional Industry AnalysisCourses taught: Advanced Spatial Economics, Regional Industry AnalysisCourses taught: Advanced Spatial Economics, Regional Industry Analysis  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn  NKU College of Economic and Social DevelopmentNKUCollege of Economic and Social Development94 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn94 Weijin Road, Nankai District, Tianjin, P.R.China 30007194 Weijin Road, Nankai District, Tianjin, P.R.China 300071Ph: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cnPh: +86-022-23503746Fax:+86-022-23505067cesd-info@nankai.edu.cn"}