{"url": "https://chinareal.nankai.edu.cn/yjqy/gjqy/jdzzywx/cxll.htm", "title": "创新理论-区域政策研究中心", "content": "创新理论-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究前沿Research Frontier国际前沿国内前沿\r\r\r\r创新理论前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处创新理论-区域政策研究中心创新理论-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究前沿Research Frontier国际前沿国内前沿\r\r\r\r创新理论前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页首页机构介绍发展目标主要功能突出特色机构介绍发展目标主要功能突出特色发展目标发展目标主要功能主要功能突出特色突出特色新闻资讯新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究京津冀协同发展五周年纪念专辑京津冀协同发展五周年纪念专辑中国社会科学中国社会科学经济研究经济研究管理世界管理世界世界经济世界经济经济学（季刊）经济学（季刊）中国工业经济中国工业经济金融研究金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策三大基金项目户籍政策区域扶贫政策土地政策住房政策三大基金项目户籍政策区域扶贫政策土地政策住房政策户籍政策户籍政策区域扶贫政策区域扶贫政策土地政策土地政策住房政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地改革政策土地改革政策土地金融政策土地金融政策土地利用政策土地利用政策土地税收政策土地税收政策土地征用政策土地征用政策户籍政策户籍政策农民工市民化政策农民工市民化政策区域扶贫政策区域扶贫政策区域协同政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房制度改革政策住房制度改革政策住房金融政策住房金融政策住房消费政策住房消费政策住房补贴政策（住房保障）住房补贴政策（住房保障）社保政策社保政策西部大开发政策西部大开发政策主体功能区政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套外资吸引外资吸引技术引进技术引进科技成果转化科技成果转化消化吸收消化吸收知识产权保护知识产权保护创新配套创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策服务业发展政策服务业发展政策工业发展政策工业发展政策农业发展政策农业发展政策区域产业发展政策区域产业发展政策综合产业体系政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同区域协同贫困识别贫困识别资金管理资金管理行业扶贫行业扶贫专项扶贫专项扶贫社会扶贫社会扶贫综合政策综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城乡规划统筹城乡规划统筹城乡基建统筹城乡基建统筹城乡教育统筹城乡教育统筹城乡社会保障统筹城乡社会保障统筹城镇化建设和户籍管理城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究成果与学术交流研究成果智库视角研究成果研究成果智库视角智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒刘秉镰刘秉镰李兰冰李兰冰周密周密张贵张贵王家庭王家庭刘玉海刘玉海周玉龙周玉龙王苒王苒兼职研究人员兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台实验室云端平台城市发展指数城市空间大数据云端计算平台城市发展指数城市发展指数城市空间大数据城市空间大数据云端计算平台云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台ENENEN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)(China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台首页首页机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台研究前沿Research Frontier研究前沿Research Frontier研究前沿Research Frontier研究前沿Research Frontier研究前沿Research Frontier国际前沿国内前沿国际前沿国内前沿国际前沿国内前沿国际前沿国际前沿国内前沿国内前沿\r\r\r\r创新理论前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448\r\r\r\r创新理论前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448\r\r\r\r创新理论\r\r\r\r创新理论前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448【摘要】This paper re-examines the empirical evidence on the degree of spatial spillover between university research and high technology innovations. The familiar Griliches-Jaffe knowledge production function is estimated at both the state and the metropolitan statistical areas (MSA) level and extended with more precise measures of spatial spillover. Alternatives based on the gravity potential and covering indices are formulated for Jaffe's ''geographical coincidence index'' and found to provide strong evidence of local spillovers at the state level. At the MSA level, a distinction is made between research and development activities and university research in the MSA and in the surrounding counties. Evidence is found of local spatial externalities between university research and high technology innovative activity, both directly and indirectly via private research and development.【关键词】R-AND-D; ACADEMIC RESEARCH; INCREASING RETURNS; UNITED-STATES; GROWTH; KNOWLEDGE; INFRASTRUCTURE; ECONOMETRICS; LOCALIZATION; DYNAMICS【文献来源】Anselin, L;Varga, A;Acs, Z; Local geographic spillovers between university research and high technology innovations; JOURNAL OF URBAN ECONOMICS, 1997, 42(3): 422-448 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院   南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) (China REAL)联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn  Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享：机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室校内链接南开大学经济与社会发展研究院南开大学校内链接南开大学经济与社会发展研究院南开大学南开大学经济与社会发展研究院南开大学经济与社会发展研究院南开大学南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院经济研究杂志社经济研究杂志社管理世界杂志社管理世界杂志社经济学动态杂志社经济学动态杂志社中国科学技术发展战略研究院中国科学技术发展战略研究院相关链接中国区域经济应用实验室相关链接中国区域经济应用实验室中国区域经济应用实验室中国区域经济应用实验室分享：分享： 微信公众号：南开城市与区域经济微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处"}