{"url": "https://chinareal.nankai.edu.cn/zczl/tsgnqzc/gxjskfq/hjbhzc.htm", "title": "环境保护政策-区域政策研究中心", "content": "环境保护政策-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策\r\r\r\r环境保护政策Special function area policy总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处环境保护政策-区域政策研究中心环境保护政策-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策\r\r\r\r环境保护政策Special function area policy总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页首页机构介绍发展目标主要功能突出特色机构介绍发展目标主要功能突出特色发展目标发展目标主要功能主要功能突出特色突出特色新闻资讯新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究京津冀协同发展五周年纪念专辑京津冀协同发展五周年纪念专辑中国社会科学中国社会科学经济研究经济研究管理世界管理世界世界经济世界经济经济学（季刊）经济学（季刊）中国工业经济中国工业经济金融研究金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策三大基金项目户籍政策区域扶贫政策土地政策住房政策三大基金项目户籍政策区域扶贫政策土地政策住房政策户籍政策户籍政策区域扶贫政策区域扶贫政策土地政策土地政策住房政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地改革政策土地改革政策土地金融政策土地金融政策土地利用政策土地利用政策土地税收政策土地税收政策土地征用政策土地征用政策户籍政策户籍政策农民工市民化政策农民工市民化政策区域扶贫政策区域扶贫政策区域协同政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房制度改革政策住房制度改革政策住房金融政策住房金融政策住房消费政策住房消费政策住房补贴政策（住房保障）住房补贴政策（住房保障）社保政策社保政策西部大开发政策西部大开发政策主体功能区政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套外资吸引外资吸引技术引进技术引进科技成果转化科技成果转化消化吸收消化吸收知识产权保护知识产权保护创新配套创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策服务业发展政策服务业发展政策工业发展政策工业发展政策农业发展政策农业发展政策区域产业发展政策区域产业发展政策综合产业体系政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同区域协同贫困识别贫困识别资金管理资金管理行业扶贫行业扶贫专项扶贫专项扶贫社会扶贫社会扶贫综合政策综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城乡规划统筹城乡规划统筹城乡基建统筹城乡基建统筹城乡教育统筹城乡教育统筹城乡社会保障统筹城乡社会保障统筹城镇化建设和户籍管理城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究成果与学术交流研究成果智库视角研究成果研究成果智库视角智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒刘秉镰刘秉镰李兰冰李兰冰周密周密张贵张贵王家庭王家庭刘玉海刘玉海周玉龙周玉龙王苒王苒兼职研究人员兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台实验室云端平台城市发展指数城市空间大数据云端计算平台城市发展指数城市发展指数城市空间大数据城市空间大数据云端计算平台云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台ENENEN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)(China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台首页首页机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策区域创新政策特殊功能区政策特殊功能区政策区域产业政策区域产业政策区域协同与扶贫政策区域协同与扶贫政策土地和房地产政策土地和房地产政策城镇化与城乡统筹政策城镇化与城乡统筹政策\r\r\r\r环境保护政策Special function area policy总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。\r\r\r\r环境保护政策Special function area policy总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。\r\r\r\r环境保护政策Special function area policy\r\r\r\r环境保护政策Special function area policy总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。中示区组发[2016]3号为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。一、总体思路、工作原则和发展目标（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。（一）加快天津滨海–中关村科技园建设研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。中示区组发[2016]3号中示区组发[2016]3号中示区组发为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。为深入贯彻落实《京津冀协同发展规划纲要》（中发〔2015〕16号）、北京市《关于贯彻〈京津冀协同发展规划纲要〉的意见》（京发〔2015〕11号）以及《京津冀系统推进全面创新改革试验方案》等文件精神，充分发挥中关村国家自主创新示范区在京津冀协同创新共同体建设中的引领支撑和辐射带动作用，特制定本行动计划。为深入贯彻落实《京津冀协同发展规划纲要》（中发〔一、总体思路、工作原则和发展目标一、总体思路、工作原则和发展目标（一）总体思路（一）总体思路（一）总体思路深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦“4+N”重点区域，构建政产学研用结合的跨京津冀科技创新园区链，高效聚合全球创新要素资源，为北京建设全国科技创新中心和京津冀建设引领全国、辐射周边的创新发展战略高地作出积极贡献。深入贯彻落实党中央、国务院关于京津冀协同发展的重大战略决策部署，坚持创新、协调、绿色、开放、共享五大发展理念，立足区域整体及三地功能定位，以服务有序疏解北京非首都功能、优化提升首都核心功能为出发点，以完善区域创新创业生态系统为核心，以政策先行先试、创新社区共建、重点园区建设、新兴产业培育、要素资源整合等工程为抓手，进一步推动中关村各类创新主体聚焦（二）工作原则（二）工作原则（二）工作原则––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––改革突破，先行先试。发挥中关村示范区体制机制创新试验田作用，坚持问题导向，率先突破制约创新资源合理配置、开放共享、高效利用的体制机制障碍，构建跨区域的科技创新新机制与新模式，探索可复制、可推广的先行先试政策体系。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––顶层规划，前瞻布局。强化顶层设计和政策引导，面向全球创新前沿领域，优化布局园区链，进一步促进三地创新链、产业链、资金链、政策链深度融合，实现创新要素跨区域流动和优化配置，为京津冀协同发展注入新动力。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––市场主导，需求引领。充分发挥市场在资源配置中的决定性作用，充分调动企业、机构、人才、资本等各方积极性，形成建设协同创新共同体的强大合力；围绕转方式调结构、建设现代产业体系、培育战略性新兴产业等需求，持续推动新技术、新产品、新模式、新业态蓬勃发展。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。––重点示范，互利共赢。聚焦重点合作园区，通过试点示范，探索促进中关村技术、人才、资本与津冀产业、空间资源充分协同和互补合作的渠道和路径；遵循科技创新的区域集聚规律，探索差异化的创新发展路径和模式，实现多方协作、互利共赢的发展格局。（三）发展目标（三）发展目标（三）发展目标到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。到2018年，在“4+N”重点区域，初步形成以科技创新园区链为骨干，以多个创新社区为支撑的京津冀协同创新共同体。到––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––协同创新机制和支持政策取得重点突破。力争一批先行先试政策在重点合作园区试点实施，联合出台科技成果转化落地、新兴产业协同发展、区域对外开放等一批政策措施，努力推动形成京津冀一体化市场。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––跨区域创新创业生态系统初步构建。在重点合作园区共建一批创新社区，推动一体化的技术交易、科技成果转化、信息共享等各类服务平台和多层次资本市场建设，形成要素融合、主体协同、文化融合、环境友好的类中关村创新创业生态系统。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––自主创新的重要源头和原始创新的主要策源地作用进一步增强。初步建立区域协同创新体系，实现高端创新资源共建共享；围绕前沿领域，突破一批核心技术，促进研发、转化和产业化的有效衔接，建立经济增长内生动力的创新机制。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––跨京津冀科技创新园区链形成合理布局。围绕新一代信息技术、智能制造、节能环保、生物健康等领域，跨区域科学布局战略性新兴产业，推动建设重点合作园区，不断延伸、完善产业链，形成上下游联动、分工合理的特色产业带和产业集群。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。––区域产业转型升级取得明显成效。围绕区域传统产业转型升级、污染防治、节能减排等需求，联合开展一批关键技术研发和应用示范；大数据、云计算、物联网等新一代信息技术与区域传统产业深度融合；在技术工艺、生产流程、能源利用等产业环节升级改造成效明显。二、实施政策先行先试工程，打造区域体制机制创新高地二、实施政策先行先试工程，打造区域体制机制创新高地推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。推进中关村与津冀区域政策互动、有效衔接、优势互补，在区域对外开放、产业协同发展等方面先行先试一批政策、措施，初步实现创新政策共享。（一）深入推进京津冀区域全面创新改革试验（一）深入推进京津冀区域全面创新改革试验（一）深入推进京津冀区域全面创新改革试验全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。全面贯彻落实《京津冀系统推进全面创新改革试验方案》，充分发挥中关村示范区的体制机制试验田作用，以促进创新资源合理配置、开放共享、高效利用为主线，以深化科技体制改革为动力，强化中关村与津冀两地园区的工作协同，构建跨区域的利益共享机制，把财税共享、人才服务、科技金融等政策落到实处，加快形成一体化、有机衔接的政策体系和工作机制，努力探索可复制、可推广的发展模式。（二）推动先行先试政策互动共享（二）推动先行先试政策互动共享（二）推动先行先试政策互动共享进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。进一步推动中关村示范区“1+6”“新四条”“新新四条”等政策在重点合作园区实施。积极争取中关村国家自主创新示范区与天津自贸区先行先试政策交叉覆盖、叠加发力，并逐步推广至其他重点合作园区。发挥市场对区域创新资源配置的导向作用，研究出台京津冀区域首台（套）、新技术新产品示范应用、保险补贴等政策，推动形成京津冀一体化市场。进一步推动中关村示范区（三）推动对外开放政策取得突破（三）推动对外开放政策取得突破（三）推动对外开放政策取得突破依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。依托北京市服务业扩大开放综合试点等政策，在重点合作园区联合探索开展科技创新保税区、企业境外投资和并购创新政策、中关村境外并购外汇管理政策等试点，积极支持上市公司海外投资创新类项目，开展投资信息披露制度改革试点，争取实施更便利的外汇管理、海关监管、人才引进等措施，实现国际化企业、人才、资本等创新资源高效集聚。（四）探索产业协同与园区共建机制体制创新（四）探索产业协同与园区共建机制体制创新（四）探索产业协同与园区共建机制体制创新落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。落实《京津冀协同发展产业转移对接企业税收收入分享办法》，探索利益分配和责任分担机制。落实《国家食品药品监督管理总局关于支持中关村食品药品监管及产业发展若干政策事项的批复》，支持中关村企业在京津冀地区设立生产基地，实施药品上市许可持有人制度。联合津冀共同在园区共建、科技成果转化落地、新兴产业协同发展等方面出台政策措施，研究制定在产值分计、税收分享以及高新技术企业、产品、专业技术人才和劳动用工资质互认等方面的政策措施。三、实施创新社区共建工程，建设跨区域创新创业生态系统三、实施创新社区共建工程，建设跨区域创新创业生态系统支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。支持重点合作园区建设创新社区，推动形成新的类中关村创新创业生态系统，鼓励中关村企业、社会组织、高校院所、科技服务机构等创新主体与津冀企业通过各类方式开展创新创业合作，支持津冀创新主体到中关村发展。（一）完善创业孵化服务体系（一）完善创业孵化服务体系（一）完善创业孵化服务体系进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。进一步完善京津冀区域的创业孵化服务体系，支持中关村创新型孵化器、加速器等在创新社区设立分支机构，开展创业孵化服务；引导技术转移、科技金融、创新教育等机构进驻创新社区。支持津冀企业、园区等创新主体在中关村设立孵化器、基金等合作平台，推动其围绕津冀产业发展需要，联合中关村高校院所、企业、孵化器等机构开展技术研发、创业孵化、成果转化等合作。（二）强化协同创新服务支撑（二）强化协同创新服务支撑（二）强化协同创新服务支撑完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。完善中关村重大科技成果在津冀重点园区转化落地机制。支持创新社区联合中关村企业、高校院所、产业联盟、协会等创新主体，建设技术转移、成果转化、技术交易及产业化等协同创新服务平台，构建中关村科技成果转化－创新社区孵化－专业园区产业化的全流程服务体系。（三）推进创新资源开放共享与合作（三）推进创新资源开放共享与合作（三）推进创新资源开放共享与合作推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。推动首都科技条件平台、中关村开放实验室的重大科学仪器设备面向创新社区开放共享，支持各类检验检测认证公共服务平台建设，促进科技创新合作便利化；支持具备条件的中关村开放实验室面向企业实际需求开展市场化创新服务；支持中关村与津冀地区创新创业服务机构联合建设国际合作平台，吸引国外科技创新服务机构在创新社区落地。（四）营造良好的知识产权服务环境（四）营造良好的知识产权服务环境（四）营造良好的知识产权服务环境支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。支持中关村各类知识产权服务机构、联盟等，在津冀设立分支机构、组建专业团队、开展知识产权专业服务；支持中关村服务机构为津冀企业解决知识产权方面的问题，提升企业知识产权的运营和管理能力，增强在国内外市场的核心竞争力。四、实施重点园区建设工程，构建跨京津冀科技创新园区链四、实施重点园区建设工程，构建跨京津冀科技创新园区链充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海–中关村科技园、河北曹妃甸协同发展示范区、北京新机场临空经济合作区、河北张承生态功能区4个战略合作功能区以及保定等若干个产业项目承接地，构建要素聚集、资源共享、产业上下游高效衔接、互利共赢的园区链。充分发挥中关村示范区科技创新中心和战略性新兴产业策源地作用，聚焦天津滨海（一）加快天津滨海–中关村科技园建设（一）加快天津滨海–中关村科技园建设（一）加快天津滨海–中关村科技园建设（一）加快天津滨海研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。研究制定园区共建方案，明确园区范围、管理体制、建设发展模式，推动中关村示范区和滨海新区综合配套改革等政策整合集成，共同在园区体制机制创新、人才吸引集聚、金融服务、投资贸易便利化等方面开展先行先试和改革创新，围绕电子信息、先进制造、节能环保、新能源等领域，建设高水平的研发转化和制造基地。（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设（二）推动北京中关村（曹妃甸）高新技术成果转化基地建设支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。支持中关村各类创新资源向曹妃甸开放共享和辐射集聚。支持中关村科技金融等机构在曹妃甸建设分支机构，完善曹妃甸科技服务体系。支持中关村企业积极参与曹妃甸万吨级海水淡化产业基地、唐山循环经济园等重大项目建设，推动中关村新技术新产品在曹妃甸重大工程、传统产业转型升级以及民生项目领域的应用示范。支持下一代互联网、海水淡化、激光显示、新材料、智能制造、新能源、通用航空等产业链上下游企业在曹妃甸布局，构建新兴产业集群。（三）支持北京新机场临空经济合作区建设（三）支持北京新机场临空经济合作区建设（三）支持北京新机场临空经济合作区建设发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。发挥市场机制，支持大数据、人工智能、物联网、节能环保、新能源、智能制造、新型显示等中关村企业积极参与新机场建设，提升基础设施建设、航空运输、民航综合服务、物流配送服务等水平和能力。支持中关村现代服务业特别是航空服务、现代物流、跨境电子商务、综合保税、航空金融等领域企业的集聚发展，加快形成新的经济增长点。（四）支持河北张承生态功能区建设（四）支持河北张承生态功能区建设（四）支持河北张承生态功能区建设推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。推动健康、旅游、数据存储、节能环保、现代农业等生态友好型产业到张承发展。重点支持张北云计算基地、承德大数据产业基地等园区建设。支持中关村延庆园与张家口围绕冬奥会建设零碳排放试验区及能源互联网产业示范区，推动节能环保、能源互联网、体育旅游、会展商务等产业集聚发展。（五）发挥市场作用，支持若干个产业项目承接地建设（五）发挥市场作用，支持若干个产业项目承接地建设（五）发挥市场作用，支持若干个产业项目承接地建设支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。支持保定·中关村创新中心建设，通过资本、管理、人才、服务输出等协作方式，打造具有特色的协同创新平台。发挥市场作用，鼓励中关村企业根据自身发展实际，结合当地资源禀赋，通过投资共建、参股、并购、授权委托、品牌输出等多种方式，在石家庄（正定）中关村集成电路产业基地、中关村海淀园秦皇岛分园等多个合作共享平台和项目承接地发展。支持保定五、实施新兴产业培育工程，共筑区域高精尖产业主阵地五、实施新兴产业培育工程，共筑区域高精尖产业主阵地围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。围绕新一代信息技术、智能制造和新材料、节能环保及新能源、现代交通等产业，支持中关村企业开展示范应用，推动传统产业转型升级，培育战略性新兴产业集群。（一）推动京津冀大数据产业创新发展（一）推动京津冀大数据产业创新发展（一）推动京津冀大数据产业创新发展发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的“数字工厂”建设，分析和整合设备、产品、订单、客户等业务数据，促进“制造”向“智造”转型。支持中关村企业跨区域开展大数据关键技术自主研发创新、打破人才培养的地域限制、搭建技术交流平台、开展大数据应用成果的孵化与转化，推进京津冀政府部门及重点行业数据资源的集聚、交换与协同。发挥中关村大数据研发服务及天津装备制造优势，依托张家口、承德等地自然资源和成本优势，推进大数据产业在京津冀区域内的合理布局，积极争取国家有关部委支持，共同建设全要素支撑、全链条发展、具有全球影响力的区域性大数据综合试验区。支持中关村大数据企业在城市管理、交通出行、建筑等领域开展示范应用，鼓励相关企业建设基础数据库和基于物联网大数据技术的智慧云服务平台。支持中关村企业运用信息技术对传统制造业实现数字互联升级改造，全面推进基于工业物联网的（二）促进智能制造与新材料产业协同发展（二）促进智能制造与新材料产业协同发展（二）促进智能制造与新材料产业协同发展发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索“北京研发-网络设计-异地制造”模式，加快建立以制造研发创新中心为核心载体、工程数据与网络服务中心为重要支撑的制造业创新网络，提升协同制造、产业链优化和集中管控等能力，推广以自主可控软硬件系统为支撑的“工业4.0”智慧生产模式、大规模生产线新型工业机器应用等。支持中关村新材料企业在天津滨海、唐山（曹妃甸）等地建设集新材料研发、中试、生产于一体的产业化基地，抢占新材料研发、生产及应用制高点。发挥中关村在智能制造和新材料等领域的设计研发优势，引导国内外集成电路、智能硬件、智能制造、新材料等企业在津冀布局制造环节，实现产业链整合对接，构建具有核心竞争力的产业生态。推进津冀企业与中关村企业联合探索（三）推动智慧医疗示范应用（三）推动智慧医疗示范应用（三）推动智慧医疗示范应用支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。支持中关村企业在津冀建立远程数字病理、第三方影像中心等，建设覆盖京津冀远程医疗网络和健康服务平台，开展互联网健康管理、慢病监测等服务。支持企业与津冀医疗机构共建分子医学影像工程技术与应用联合实验室、基因检测服务实验室等，共同开展分子医学影像、基因检测等应用示范，带动精准医疗及相关产业发展。（四）推进区域智能交通一体化发展（四）推进区域智能交通一体化发展（四）推进区域智能交通一体化发展支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。支持中关村企业整合公交一卡通、车辆、红绿灯、道路监控等数据资源，结合气象、环境、人口、土地等行业数据，建设交通大数据。支持汽车电子、车联网、船联网等技术广泛应用，加快交通大数据和智慧出行服务模式创新，促进公路、水运、城市交通等方面实现数字化、网络化与智能化。支持关键零部件、通信信号、运营服务等领域的中关村企业参与京津冀交通一体化建设，支持新能源汽车示范应用和京津冀区域充电网络建设，推广分时租赁等运营模式。（五）服务区域生态环境建设（五）服务区域生态环境建设（五）服务区域生态环境建设结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。结合传统产业转型升级需求，在钢铁、水泥、石化等领域，支持中关村企业开展工业窑炉改造、余热余压利用、工业能量系统优化等技术服务，联合开展烟气脱硫、脱硝、除尘及燃煤效率提升、煤炭清洁利用、挥发性有机物治理等技术示范应用。支持中关村企业开展建筑节能技术的集成应用和智能化改造工程，在延庆、张北等有条件的地区推广分布式能源、风光储输及智能微电网示范工程。六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业六、实施京津冀人才圈建设工程，推进高端人才集聚和跨区域创新创业聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。聚焦重点合作园区，积极促进人才交流和联合培养，完善跨区域人才服务网络，努力实现京津冀人才支持政策相互衔接、工作体系相互对接、资源市场相互贯通、发展平台相互支撑、体制机制改革相互促进，不断增强对高端人才的吸引力。（一）共同集聚高端人才（一）共同集聚高端人才（一）共同集聚高端人才推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。推动北京市“海聚工程”、中关村“高聚工程”与津冀高端人才吸引政策交叉覆盖，支持入选人才和团队在京津冀三地工作和创业。加强中关村海外联络处的作用，为京津冀三地吸引高端人才和对外投资提供服务。支持高校院所、园区、孵化器、海创园等与津冀机构合作，共建海外人才创业园或投资基金，吸引海外高端人才开展跨区域创业、联合承担重大项目，合力开展关键技术研发和产业化。推动北京市（二）共建人才服务体系（二）共建人才服务体系（二）共建人才服务体系共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。共同建立京津冀高级专家数据库，搭建三地高层次人才资源交流共享平台。建立京津冀人才圈公共服务平台，支持三地公共就业和人才服务机构、青联、社会组织等举办人才招聘、沙龙、研讨会、论坛等活动，促进人才互动交流。七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接七、实施金融服务一体化工程，推动三地科技金融服务体系有机衔接深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。深化金融与科技融合，逐步在重点合作园区建立支撑“大众创业，万众创新”的科技金融组织体系、市场体系和服务体系。深化金融与科技融合，逐步在重点合作园区建立支撑（一）联合推动科技金融政策对接与创新（一）联合推动科技金融政策对接与创新（一）联合推动科技金融政策对接与创新推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。推动中关村先行先试金融政策体系与津冀重点合作区域金融政策对接。联合研究在重点合作园区开展促进天使投资、创业投资发展的税收政策，开展债券品种创新、小额贷款公司跨区域经营等试点。积极支持商业银行在中关村设立信贷专营机构或特色支行，创新业务模式，为重点合作园区企业提供综合金融服务。依托中关村大数据、互联网领军企业，推动建设互联网金融资产交易、数据交易、信用信息、行业预警监控等第三方平台，服务三地互联网金融企业。（二）联合搭建多渠道融资体系（二）联合搭建多渠道融资体系（二）联合搭建多渠道融资体系进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。进一步发挥中关村协同创新投资基金的引导作用，通过与津冀设立协同发展子基金，支持重点合作园区新兴产业发展和创新创业投融资体系建设。推动京津冀区域股权投资机构开展合作交流，支持国内外天使投资、创业投资在重点合作园区集聚发展。鼓励各类银行在重点合作园区开展信用贷款、知识产权质押贷款、股权质押贷款、小额贷款保证保险等融资产品创新，支持企业通过并购、信托、债券等进行融资。（三）联合营造良好信用环境（三）联合营造良好信用环境（三）联合营造良好信用环境支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。支持中关村信用服务机构与津冀信用自律组织开展合作，在重点合作园区搭建京津冀企业信用平台，加强信用产品和服务市场的培育与发展，探索信用联动、信息共享的服务体系。八、保障措施八、保障措施（一）加强统筹协调（一）加强统筹协调（一）加强统筹协调发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。发挥中关村创新平台的优势，在中关村示范区领导小组和北京市推进京津冀协同发展领导小组的领导下，与津冀有关部门联合，建立中关村京津冀协同创新共同体建设的工作协调机制，统筹部署，合力推进。（二）加强跟踪评估（二）加强跟踪评估（二）加强跟踪评估联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。联合津冀有关部门，共同开展协同创新共同体建设动态评估，加强对政策创新、产业发展、企业集聚等建设进展情况的跟踪、分析，确保高质量完成各项任务。（三）加强宣传推广（三）加强宣传推广（三）加强宣传推广推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。推动跨部门、跨区域信息交流和宣传平台建设，有效整合各类信息渠道，及时发布信息动态，挖掘、提炼典型示范及成效，及时向有关部门报告，总结推广可示范、可复制的经验和模式。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院   南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) (China REAL)联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn  Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享：机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室校内链接南开大学经济与社会发展研究院南开大学校内链接南开大学经济与社会发展研究院南开大学南开大学经济与社会发展研究院南开大学经济与社会发展研究院南开大学南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院经济研究杂志社经济研究杂志社管理世界杂志社管理世界杂志社经济学动态杂志社经济学动态杂志社中国科学技术发展战略研究院中国科学技术发展战略研究院相关链接中国区域经济应用实验室相关链接中国区域经济应用实验室中国区域经济应用实验室中国区域经济应用实验室分享：分享： 微信公众号：南开城市与区域经济微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处"}