{"url": "https://chinareal.nankai.edu.cn/zczl/tdhfdczc/cstdgl.htm", "title": "城市土地管理-区域政策研究中心", "content": "城市土地管理-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策\r\r\r\r城市土地管理Land and real estate policy房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处城市土地管理-区域政策研究中心城市土地管理-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策\r\r\r\r城市土地管理Land and real estate policy房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页首页机构介绍发展目标主要功能突出特色机构介绍发展目标主要功能突出特色发展目标发展目标主要功能主要功能突出特色突出特色新闻资讯新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究京津冀协同发展五周年纪念专辑京津冀协同发展五周年纪念专辑中国社会科学中国社会科学经济研究经济研究管理世界管理世界世界经济世界经济经济学（季刊）经济学（季刊）中国工业经济中国工业经济金融研究金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策三大基金项目户籍政策区域扶贫政策土地政策住房政策三大基金项目户籍政策区域扶贫政策土地政策住房政策户籍政策户籍政策区域扶贫政策区域扶贫政策土地政策土地政策住房政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地改革政策土地改革政策土地金融政策土地金融政策土地利用政策土地利用政策土地税收政策土地税收政策土地征用政策土地征用政策户籍政策户籍政策农民工市民化政策农民工市民化政策区域扶贫政策区域扶贫政策区域协同政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房制度改革政策住房制度改革政策住房金融政策住房金融政策住房消费政策住房消费政策住房补贴政策（住房保障）住房补贴政策（住房保障）社保政策社保政策西部大开发政策西部大开发政策主体功能区政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套外资吸引外资吸引技术引进技术引进科技成果转化科技成果转化消化吸收消化吸收知识产权保护知识产权保护创新配套创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策服务业发展政策服务业发展政策工业发展政策工业发展政策农业发展政策农业发展政策区域产业发展政策区域产业发展政策综合产业体系政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同区域协同贫困识别贫困识别资金管理资金管理行业扶贫行业扶贫专项扶贫专项扶贫社会扶贫社会扶贫综合政策综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城乡规划统筹城乡规划统筹城乡基建统筹城乡基建统筹城乡教育统筹城乡教育统筹城乡社会保障统筹城乡社会保障统筹城镇化建设和户籍管理城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究成果与学术交流研究成果智库视角研究成果研究成果智库视角智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒刘秉镰刘秉镰李兰冰李兰冰周密周密张贵张贵王家庭王家庭刘玉海刘玉海周玉龙周玉龙王苒王苒兼职研究人员兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台实验室云端平台城市发展指数城市空间大数据云端计算平台城市发展指数城市发展指数城市空间大数据城市空间大数据云端计算平台云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台ENENEN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)(China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台首页首页机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview政策纵览Policy Overview区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策特殊功能区政策区域产业政策区域协同与扶贫政策土地和房地产政策城镇化与城乡统筹政策区域创新政策区域创新政策特殊功能区政策特殊功能区政策区域产业政策区域产业政策区域协同与扶贫政策区域协同与扶贫政策土地和房地产政策土地和房地产政策城镇化与城乡统筹政策城镇化与城乡统筹政策\r\r\r\r城市土地管理Land and real estate policy房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页\r\r\r\r城市土地管理Land and real estate policy房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页\r\r\r\r城市土地管理Land and real estate policy\r\r\r\r城市土地管理Land and real estate policy房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【国家】（2022）住房和城乡建设部办公厅民政部办公厅关于开展完整社区建设试点工作的通知\r          2022-10-31\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房城乡建设局近日印发《〈结建人防工程平战功能转换预案〉编制指引》\r          2021-03-19\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市结建人防工程设计审图质量检查情况的通报\r          2021-03-12\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于加强物业小区安全风险防范工作的通知\r          2021-03-04\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于2020年度全市建筑工程勘察设计质量检查情况的通报\r          2021-03-02\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市公共建筑能耗限额工作方案的通知\r          2021-03-01\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）广州市住房和城乡建设局关于印发广州市业主决策电子投票规则的通知\r          2021-02-25\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）深圳市住房和建设局关于印发《深圳市建筑废弃物综合利用企业监督管理办法》的通知\r          2021-02-10\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）广州市住房和城乡建设局关于贯彻实施《广州市物业管理条例》的意见\r          2021-01-20\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）深圳市住房和建设局 深圳市财政局关于印发《深圳市工程建设领域绿色创新发展专项资金管理办法》的通知\r          2021-01-08\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2021）北京市信息化运维费-基础数据管理工作运维项目遴选公告（第二次）\r          2021-01-04\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【地方】（2020）北京市建筑节能与建筑材料管理办公室“两项基金”双随机检查信息公示\r          2020-12-25\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【国家】（2020）住房和城乡建设部印发《城市市容市貌干净整洁有序安全标准（试行）》\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）北京市通信管理局 北京市住房和城乡建设委员会 北京市规划和自然资源委员会 北京市市场监督管理局 北京市经济和信息化局 北京市公安局关于印发《北京市商务楼宇 宽带接入市场联合整治行动 工作方案》的通知\r          2020-12-22\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于进一步落实海绵型房屋建筑（含管廊）工程建设工作的通知\r          2020-12-12\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于做好机制砂应用情况数据采集工作的通知\r          2020-11-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）广州市住房和城乡建设局关于印发广州市建设工程质量检测管理办法的通知\r          2020-09-25\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）深圳市住房和建设局 深圳市财政局关于印发《深圳市发展住房租赁市场中央财政专项资金管理办法》的通知\r          2020-09-01\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）广州市住房和城乡建设局关于印发《广州市建筑工程质量、安全、消防、人防业务融合统一监管工作方案》的通知\r          2020-08-04\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31\r              【地方】（2020）持续优化营商环境推进 “放管服” 改革 市住房城乡建设委修改和废止部分规范性文件\r          2020-07-31首页上页12345...7下页尾页首页上页12345...7下页尾页首页上页12345...7下页尾页首页上页122334455...77下页下页尾页尾页 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院   南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) (China REAL)联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn  Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享：机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室校内链接南开大学经济与社会发展研究院南开大学校内链接南开大学经济与社会发展研究院南开大学南开大学经济与社会发展研究院南开大学经济与社会发展研究院南开大学南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院经济研究杂志社经济研究杂志社管理世界杂志社管理世界杂志社经济学动态杂志社经济学动态杂志社中国科学技术发展战略研究院中国科学技术发展战略研究院相关链接中国区域经济应用实验室相关链接中国区域经济应用实验室中国区域经济应用实验室中国区域经济应用实验室分享：分享： 微信公众号：南开城市与区域经济微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处"}