{"url": "https://chinareal.nankai.edu.cn/info/1083/8827.htm", "title": "【专家观点】刘秉镰：发挥区域重大战略引领带动作用-区域政策研究中心", "content": "【专家观点】刘秉镰：发挥区域重大战略引领带动作用-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究成果与学术交流Research Achievements and Academic Exchanges 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处【专家观点】刘秉镰：发挥区域重大战略引领带动作用-区域政策研究中心【专家观点】刘秉镰：发挥区域重大战略引领带动作用-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究成果与学术交流Research Achievements and Academic Exchanges 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页首页机构介绍发展目标主要功能突出特色机构介绍发展目标主要功能突出特色发展目标发展目标主要功能主要功能突出特色突出特色新闻资讯新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究京津冀协同发展五周年纪念专辑京津冀协同发展五周年纪念专辑中国社会科学中国社会科学经济研究经济研究管理世界管理世界世界经济世界经济经济学（季刊）经济学（季刊）中国工业经济中国工业经济金融研究金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策三大基金项目户籍政策区域扶贫政策土地政策住房政策三大基金项目户籍政策区域扶贫政策土地政策住房政策户籍政策户籍政策区域扶贫政策区域扶贫政策土地政策土地政策住房政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地改革政策土地改革政策土地金融政策土地金融政策土地利用政策土地利用政策土地税收政策土地税收政策土地征用政策土地征用政策户籍政策户籍政策农民工市民化政策农民工市民化政策区域扶贫政策区域扶贫政策区域协同政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房制度改革政策住房制度改革政策住房金融政策住房金融政策住房消费政策住房消费政策住房补贴政策（住房保障）住房补贴政策（住房保障）社保政策社保政策西部大开发政策西部大开发政策主体功能区政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套外资吸引外资吸引技术引进技术引进科技成果转化科技成果转化消化吸收消化吸收知识产权保护知识产权保护创新配套创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策服务业发展政策服务业发展政策工业发展政策工业发展政策农业发展政策农业发展政策区域产业发展政策区域产业发展政策综合产业体系政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同区域协同贫困识别贫困识别资金管理资金管理行业扶贫行业扶贫专项扶贫专项扶贫社会扶贫社会扶贫综合政策综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城乡规划统筹城乡规划统筹城乡基建统筹城乡基建统筹城乡教育统筹城乡教育统筹城乡社会保障统筹城乡社会保障统筹城镇化建设和户籍管理城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究成果与学术交流研究成果智库视角研究成果研究成果智库视角智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒刘秉镰刘秉镰李兰冰李兰冰周密周密张贵张贵王家庭王家庭刘玉海刘玉海周玉龙周玉龙王苒王苒兼职研究人员兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台实验室云端平台城市发展指数城市空间大数据云端计算平台城市发展指数城市发展指数城市空间大数据城市空间大数据云端计算平台云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台ENENEN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)(China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台首页首页机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台研究成果与学术交流Research Achievements and Academic Exchanges研究成果与学术交流Research Achievements and Academic Exchanges研究成果与学术交流Research Achievements and Academic Exchanges研究成果与学术交流Research Achievements and Academic Exchanges研究成果与学术交流Research Achievements and Academic Exchanges 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02上一篇下一篇 返回列表 返回列表【专家观点】刘秉镰：发挥区域重大战略引领带动作用时间：2023-03-03时间：2023-03-032014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-022014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-022014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-022014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。2014年2月26日，习近平总书记主持召开座谈会，专题听取京津冀协同发展工作汇报，提出实现京津冀协同发展是一个重大国家战略。9年来，沿着总书记指引的方向，京津冀协同发展战略深刻改变了京津冀大地。自京津冀协同发展战略提出后，我国又出台了长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略，区域重大战略已经成为我国经济发展格局的重要支撑。区域经济是中国式现代化建设的有机组成部分与重要空间载体，中国式现代化的独特特征必将深刻影响区域经济发展模式与路径。当前，区域重大战略是我国区域经济发展的重要着力点，中国式现代化建设迫切需要发挥区域重大战略的引领带动作用。以区域重大战略推进中国式现代化建设，宏观层面应立足新发展阶段、践行新发展理念、构建新发展格局。我国经济从高速增长阶段向高质量发展阶段转变，需要培育新动能、构筑新增长极，重点区域是带动引领我国经济积势蓄能、行稳致远的重要引擎，解决好重点区域的发展问题关系到我国推进高质量发展的全局。当前，我国正在实施的京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略充分彰显了创新、协调、绿色、开放、共享的新发展理念，与中国式现代化的本质特征高度契合。区域重大战略的核心要点之一在于推进区域一体化发展，促进地区间资源要素自由流动与优化配置。在区域重大战略的影响下，我国正逐步形成全方位、多层次、宽领域的区域联动格局，通过打破地区分割、推进全国统一大市场建设进一步释放超大规模市场潜力，为构建新发展格局和实现高质量发展注入了强大推动力。以区域重大战略推进中国式现代化建设，中观层面要深刻把握我国不同区域的差异化特征，抓住重点区域和关键问题，发挥发达地区和中心城市的辐射带动作用，真正实现“先富带动后富”。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。正因如此，需要进一步深入推进区域重大战略，通过以协同促发展、以协调促发展，重点解决区域发展不平衡、不充分的问题。区域重大战略实施过程中，应充分发挥有为政府与有效市场有机结合的作用，促使地区之间立足比较优势，建立合理的产业分工与合作体系，增强地区间的生产经济联系，实现更大空间范围的专业化分工与规模经济，促使区域产业链价值链提升。与此同时，以优化空间结构与城市规模体系为主线，着力提升经济布局与人口、资源分布、环境承载力的匹配度。通过区域重大战略引领带动，形成以线串点、以点带面的空间发展新模式，促进区域发展实现更高水平的平衡和协调。在此基础上，推动实施新型城镇化和乡村振兴战略，统筹城市群、都市圈以及新农村建设。以区域重大战略推进中国式现代化建设，微观层面要发挥区域重大战略对全体人民共同富裕的促进作用。推进区域重大战略不仅是在区域不充分发展现实条件下为实现经济增长而作出的战略决策，同时也应着力解决区域不平衡发展现实条件下的地区间公平发展问题。区域重大战略应聚焦实现缩小地区差距和经济高质量发展的双重目标，突出重点地区优先与协调发展并进的特征，体现对于“效率”与“公平”两种导向的统筹兼顾。区域重大战略承担着推动优势区域进一步激发微观主体的活力和优化资源配置的潜力、打造财富增长动力源和增长极的重要任务。同时也应通过地区间协同与协同发展，有效促进地区差距、城乡差距、收入差距缩小，通过不断提升发展的平衡性和协调性，切实让发展成果更多更公平地惠及全体人民，进而推进共同富裕目标的实现。2023年是全面贯彻落实党的二十大精神的开局之年，区域重大战略面临新环境、新机遇、新挑战，应找准切入点、有效解决重点难题，以区域重大战略的新突破为中国式现代化建设贡献力量。（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）（作者：刘秉镰，系南开大学经济与社会发展研究院院长、天津市中国特色社会主义理论体系研究中心研究员）来源：光明日报 2023-03-02来源：光明日报 2023-03-02来源：光明日报 2023-03-02上一篇下一篇上一篇下一篇【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】刘秉镰：发挥区域重大战略引领带动作用2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】张贵：飞地经济的发展逻辑及效能提升2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】李兰冰：新发展格局下京津冀高质量发展路径探索2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】周密：区域科技创新政策协同的多维度文本分析——基于京津冀和长三角的异质性视角2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07【专家观点】张贵：我国特大城市更新的经验及启示2020-02-07 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院   南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) (China REAL)联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn  Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享：机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室校内链接南开大学经济与社会发展研究院南开大学校内链接南开大学经济与社会发展研究院南开大学南开大学经济与社会发展研究院南开大学经济与社会发展研究院南开大学南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院经济研究杂志社经济研究杂志社管理世界杂志社管理世界杂志社经济学动态杂志社经济学动态杂志社中国科学技术发展战略研究院中国科学技术发展战略研究院相关链接中国区域经济应用实验室相关链接中国区域经济应用实验室中国区域经济应用实验室中国区域经济应用实验室分享：分享： 微信公众号：南开城市与区域经济微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处"}