{"url": "https://chinareal.nankai.edu.cn/info/1174/5789.htm", "title": "张贵-区域政策研究中心", "content": "张贵-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究团队Research Team专职研究人员兼职研究人员 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处张贵-区域政策研究中心张贵-区域政策研究中心首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台研究团队Research Team专职研究人员兼职研究人员 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页机构介绍发展目标主要功能突出特色新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台首页首页机构介绍发展目标主要功能突出特色机构介绍发展目标主要功能突出特色发展目标发展目标主要功能主要功能突出特色突出特色新闻资讯新闻资讯研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策研究前沿国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态国际前沿前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究国外区域政策动态前沿文献导读前沿文献导读经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究经典著作与文献集聚理论区位理论区域增长理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究集聚理论集聚理论区位理论区位理论区域增长理论区域增长理论创新理论创新理论前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究前沿文献列表产业研究创新研究集聚与扩散贸易研究区位研究区域与城市增长人口与就业土地与房地产污染与环境协同与一体化政策研究其他空间研究产业研究产业研究创新研究创新研究集聚与扩散集聚与扩散贸易研究贸易研究区位研究区位研究区域与城市增长区域与城市增长人口与就业人口与就业土地与房地产土地与房地产污染与环境污染与环境协同与一体化协同与一体化政策研究政策研究其他空间研究其他空间研究国外区域政策动态国外区域政策动态国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策国内前沿区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究区域经济研究动态京津冀协同发展五周年纪念专辑中国社会科学经济研究管理世界世界经济经济学（季刊）中国工业经济金融研究京津冀协同发展五周年纪念专辑京津冀协同发展五周年纪念专辑中国社会科学中国社会科学经济研究经济研究管理世界管理世界世界经济世界经济经济学（季刊）经济学（季刊）中国工业经济中国工业经济金融研究金融研究区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策区域政策研究前沿三大基金项目户籍政策区域扶贫政策土地政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策三大基金项目户籍政策区域扶贫政策土地政策住房政策三大基金项目户籍政策区域扶贫政策土地政策住房政策户籍政策户籍政策区域扶贫政策区域扶贫政策土地政策土地政策住房政策住房政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策文献土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策户籍政策农民工市民化政策区域扶贫政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）社保政策西部大开发政策主体功能区政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地政策土地改革政策土地金融政策土地利用政策土地税收政策土地征用政策土地改革政策土地改革政策土地金融政策土地金融政策土地利用政策土地利用政策土地税收政策土地税收政策土地征用政策土地征用政策户籍政策户籍政策农民工市民化政策农民工市民化政策区域扶贫政策区域扶贫政策区域协同政策区域协同政策住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房政策住房制度改革政策住房金融政策住房消费政策住房补贴政策（住房保障）住房制度改革政策住房制度改革政策住房金融政策住房金融政策住房消费政策住房消费政策住房补贴政策（住房保障）住房补贴政策（住房保障）社保政策社保政策西部大开发政策西部大开发政策主体功能区政策主体功能区政策政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）政策纵览区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套区域创新政策外资吸引技术引进科技成果转化消化吸收知识产权保护创新配套外资吸引外资吸引技术引进技术引进科技成果转化科技成果转化消化吸收消化吸收知识产权保护知识产权保护创新配套创新配套特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策特殊功能区政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划自贸区政策总体政策总体政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策高新技术开发区财税金融政策产业发展政策行政管理政策环境保护政策企业支持政策人才政策财税金融政策财税金融政策产业发展政策产业发展政策行政管理政策行政管理政策环境保护政策环境保护政策企业支持政策企业支持政策人才政策人才政策综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区滨海新区综合配套改革试验区滨海新区综合配套改革试验区成都市全国统筹城乡综合配套改革试验区成都市全国统筹城乡综合配套改革试验区黑龙江省现代农业综合配套改革试验区黑龙江省现代农业综合配套改革试验区浦东新区社会主义市场经济综合配套改革试点浦东新区社会主义市场经济综合配套改革试点厦门市深化两岸交流合作综合配套改革试验区厦门市深化两岸交流合作综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区山西省国家资源型经济转型综合配套改革试验区深圳市综合配套改革试点深圳市综合配套改革试点沈阳经济区国家新型工业化综合配套改革试验区沈阳经济区国家新型工业化综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区武汉城市圈全国资源节约型和环境友好型社会建设综合配套改革试验区义乌市国际贸易综合改革试点义乌市国际贸易综合改革试点长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区长株潭城市群全国资源节约型和环境友好型社会建设综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区重庆市全国统筹城乡综合配套改革试验区区域发展规划区域发展规划自贸区政策自贸区政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策区域产业政策服务业发展政策工业发展政策农业发展政策区域产业发展政策综合产业体系政策服务业发展政策服务业发展政策工业发展政策工业发展政策农业发展政策农业发展政策区域产业发展政策区域产业发展政策综合产业体系政策综合产业体系政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同与扶贫政策区域协同贫困识别资金管理行业扶贫专项扶贫社会扶贫综合政策区域协同区域协同贫困识别贫困识别资金管理资金管理行业扶贫行业扶贫专项扶贫专项扶贫社会扶贫社会扶贫综合政策综合政策土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理土地和房地产政策房地产经营房地产管理房产税收土地税收国土整治与规划城市土地管理农村土地管理房地产经营房地产经营房地产管理房地产管理房产税收房产税收土地税收土地税收国土整治与规划国土整治与规划城市土地管理城市土地管理农村土地管理农村土地管理城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城镇化与城乡统筹政策城乡规划统筹城乡基建统筹城乡教育统筹城乡社会保障统筹城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）城乡规划统筹城乡规划统筹城乡基建统筹城乡基建统筹城乡教育统筹城乡教育统筹城乡社会保障统筹城乡社会保障统筹城镇化建设和户籍管理城镇化建设和户籍管理风景名胜、世界遗产与历史名城保护风景名胜、世界遗产与历史名城保护强农惠农（含农民工问题）强农惠农（含农民工问题）研究成果与学术交流研究成果智库视角研究成果与学术交流研究成果智库视角研究成果研究成果智库视角智库视角研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员研究团队专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒兼职研究人员专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒专职研究人员刘秉镰李兰冰周密张贵王家庭刘玉海周玉龙王苒刘秉镰刘秉镰李兰冰李兰冰周密周密张贵张贵王家庭王家庭刘玉海刘玉海周玉龙周玉龙王苒王苒兼职研究人员兼职研究人员实验室云端平台城市发展指数城市空间大数据云端计算平台实验室云端平台城市发展指数城市空间大数据云端计算平台城市发展指数城市发展指数城市空间大数据城市空间大数据云端计算平台云端计算平台EN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台ENENEN南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)南开大学中国区域政策研究中心  暨中国区域经济应用实验室 (China REAL)(China REAL)首页机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台首页首页机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台研究团队Research Team研究团队Research Team研究团队Research Team研究团队Research Team研究团队Research Team专职研究人员兼职研究人员专职研究人员兼职研究人员专职研究人员兼职研究人员专职研究人员专职研究人员兼职研究人员兼职研究人员 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422 返回列表张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422张贵张贵职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422职      称：教授、博士生导师研究专长：创新生态、京津冀区域产业发展 讲授课程：创新经济地理：理论与实践电子邮箱：zhanggui@nankai.edu.cn通讯地址：南开大学八里台校区原附中教学楼422个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。个人成就科研成就讲授课程个人成就科研成就讲授课程南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。南开大学经济与社会发展研究院教授、博士生导师、国际区域科学协会理事会员、全国经济地理学会常务理事兼京津冀协同发展专业委员会主任、中国区域科学协会常务理事、天津市经济学会副会长兼秘书长、北京城市管理学会副会长、天津市城市经济学会副会长、河北省政协咨询委员会委员，曾任河北省社科联挂职副主席等。在《中国工业经济》等刊物发表重要学术论文七十多篇，出版学术著作十多部，主持国家重大、重点和一般项目共4项，获得天津市社科优秀成果一等奖1项、河北社科优秀成果二等奖1项、中国高校人文社会科学研究优秀成果二等奖三等奖各1项（集体）。近年来，多次参加中央政治局委员、天津市和河北省领导的专题咨询汇报。30多份咨询报告得到中央政治局委员、国务院副总理，河北省和天津市领导的高度重视。代表性成果（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员代表性成果代表性成果代表性成果（一）著作（一）著作（一）著作1.《创新生态系统：理论与实践》（著作，第一），经济管理出版社，20182.《创新驱动与高新技术产业发展——产业链视角》（著作，第一），社会科学文献出版社，20143.《高新技术产业成长——不确定性分析框架》（独著），中国经济出版社，20074.《河北经济地理》（著作，第一），经济管理出版社，20175.《区域与城市规划》（合编，第一），经济科学出版社，20126.《京津冀经济社会发展报告（2019）——雄安新区：建设国际一流的创新型城市》（著作，第一），社会科学文献出版社，20207.《京津冀经济社会发展报告（2018）——区域治理与京津冀协同发展》（著作，第一），社会科学文献出版社，20188.《河北省经济发展报告（2017）——率先突破与京津冀协同发展》（著作，第一），社会科学文献出版社，2018（二）论文（二）论文（二）论文1. 《产业集成化：产业组织结构演进新趋势》，《中国工业经济》，2005（7），CSSCI来源期刊2.《不确定性选择——高新技术产业成长的新路径》，《当代财经》，2005（1），CSSCI来源期刊3.《产业集成化：产业竞争未来战略》，《天津社会科学》，2004（3），CSSCI来源期刊（人大复印资料转载）4.《警惕产业结构调整中的产业“空洞化”》，《科学学与科学技术管理》，2001（12），CSSCI来源期刊5.《技术进步对经济增长的实证分析》，《科学学与科学技术管理》，2008（1），CSSCI来源期刊6.《基于知识链的产业协同演进实证研究》，《财经论丛》，2014（4），CSSCI来源期刊7.  The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094The Main Characteristics of the Model of Innovation in Australian  Businesses and Their Rational, The 2011 International Conference on  Engineering Management and Service Sciences, a special session within  MASS 2011, August 12-14, 2011 in Wuhan, China. EI检索：20113814349094（三）课题（三）课题（三）课题1. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.121. 国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.12国家社科基金重大招标项目《雄安新区创新生态系统构建机制与路径研究》（批准号：18ZDA044），2018.11-2023.122. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.82. 国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.8国家社科基金重点项目《基于竞争优势转型的我国产业创新生态系统理论、机制与对策研究》（批准号：14AJY006），2014.8-2018.83. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.123. 国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.12国家社会科学基金项目《我国高新技术产业自主创新模式研究》（批准号：10BJY023），2010.7-2013.124. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.94. 国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.9国家社会科学基金项目《发展对经济增长有突破带动作用的高新技术产业研究》（批准号：04CJY011），2004.5-2007.95. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20205. 国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，2020国家发改委地区司项目：《推进京津冀产业一体化发展的思路模式和对策建议》，20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20206. 天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-2020天津市社科基金委托项目：《雄安新区创新生态系统的理论基础与机制分析》，（批准号：TJKSZDWT1928-01），2019-20207. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.127. 天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12天津市教委社会科学重大项目《创新驱动、绿色发展与京津冀产业生态系统及天津政策优化研究》（项目编号：2018JWZD45）,2018.10-2020.12（四）获奖情况（四）获奖情况（四）获奖情况1.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.101.《创新驱动与高新技术产业发展》，天津市第十四届社会科学优秀成果一等奖（排名第一），2016.102.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.92.《雄安新区开发建设系列对策建议》，第十六届河北省社会科学优秀成果二等奖（排名第一），2018.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.93.《转型、升级与创新——中国特色新型工业化的系统性研究》（排名第二），第七届高等学校科学研究优秀成果二等奖（2015），人民出版社，2013.9（五）社会兼职（五）社会兼职（五）社会兼职1.国际区域科学协会理事会员1.国际区域科学协会理事会员2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任2.全国经济地理学会常务理事；京津冀协同发展专业委员会主任3.中国工业经济学会常务理事；工业发展专业委员会副主任3.中国工业经济学会常务理事；工业发展专业委员会副主任4.中国区域科学协会常务理事4.中国区域科学协会常务理事5.天津市经济学会副会长兼秘书长5.天津市经济学会副会长兼秘书长6.天津城市经济学会副会长6.天津城市经济学会副会长7.北京城市管理学会副会长7.北京城市管理学会副会长8.河北省宏观经济学学会副会长8.河北省宏观经济学学会副会长9.河北省政协咨询委员会委员9.河北省政协咨询委员会委员       创新经济地理课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。       创新经济地理       创新经济地理课程类型：博士研究生，专业选修课课程类型：博士研究生，专业选修课内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。内容介绍：《创新经济学》是融合经济学、技术经济学、制度经济、演化经济学、城市经济学等多种学科知识，研究创新的系统运行规律的课程。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。主要内容：创新经济地理研究人类创新活动的空间规律，与社会学、经济学、管理学、政治学、地理学等多个学科有关。本课程包括创新经济地理研究的对象、学科性质与任务；系统阐述了创新经济理论及其发展历程；分析了知识创新、技术创新、制度创新、研发的空间效应与扩散、创新集群与创新网络；揭示了产业创新、新兴产业、服务业创新与区域发展的规律；探究了创意产业与创意城市建设、创新带动城市发展的机理；对中外创新系统进行了比较分析，探讨了创新经济地理的规划应用。 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济 南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院   南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL)  南开大学中国区域政策研究中心  暨中国区域经济应用实验室(China REAL) (China REAL)联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 联系方式 Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn  Tel : 86-022-23508549E-mail : Chinareal@nankai.edu.cn 通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  通讯地址天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院  天津市南开区卫津路94号南开大学经济与社会发展研究院机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享： 微信公众号：南开城市与区域经济机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室分享：机构介绍新闻资讯研究前沿政策纵览研究成果与学术交流研究团队实验室云端平台机构介绍机构介绍新闻资讯新闻资讯研究前沿研究前沿政策纵览政策纵览研究成果与学术交流研究成果与学术交流研究团队研究团队实验室云端平台实验室云端平台校内链接南开大学经济与社会发展研究院南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院相关链接中国区域经济应用实验室校内链接南开大学经济与社会发展研究院南开大学校内链接南开大学经济与社会发展研究院南开大学南开大学经济与社会发展研究院南开大学经济与社会发展研究院南开大学南开大学校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院校外链接经济研究杂志社管理世界杂志社经济学动态杂志社中国科学技术发展战略研究院经济研究杂志社经济研究杂志社管理世界杂志社管理世界杂志社经济学动态杂志社经济学动态杂志社中国科学技术发展战略研究院中国科学技术发展战略研究院相关链接中国区域经济应用实验室相关链接中国区域经济应用实验室中国区域经济应用实验室中国区域经济应用实验室分享：分享： 微信公众号：南开城市与区域经济微信公众号：南开城市与区域经济Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处Copyright@2016津ICP备11007274号-1津公网安备：12019202000194津公网安备：12019202000194版权声明：本网站由南开大学经济与社会发展研究院版权所有，如转载本网站内容，请注明出处"}