{"url": "https://en.nankai.edu.cn/2020/1229/c22844a331708/page.htm", "title": "Forging a Perfect Combination", "content": "Forging a Perfect CombinationLibraryMapsContactLanguage\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsForging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact usAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesX  Forging a Perfect CombinationForging a Perfect CombinationLibraryMapsContactLanguage\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsForging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact usAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesX  LibraryMapsContactLanguage\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsForging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact usAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesLibraryMapsContactLanguage\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesLibraryMapsContactLanguageLibraryMapsContactLanguageLibraryMapsContactLanguageLibraryMapsContactLanguageLibraryMapsContactLanguageLibraryMapsContactLanguageLibraryLibraryLibraryMapsMapsMapsContactContactContactLanguageLanguageLanguage\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and Services\rMENU\r\rMENU\rAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresWho We AreWho We AreHistoryHistoryLeadershipLeadershipAdministrationAdministrationFacts&FiguresFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationDegree EducationDegree EducationNon-Degree EducationNon-Degree EducationEnglish-taught ProgramsEnglish-taught ProgramsExchange ProgramsExchange ProgramsSummer ProgramsSummer ProgramsContinuing EducationContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipUndergraduate programsUndergraduate programsGraduate programsGraduate programsColleges and SchoolsColleges and SchoolsResearch InstituesResearch InstituesScholarshipScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchLeading ResearchFacultyPublicationsReasearch UnitsLeading ResearchLeading ResearchFacultyFacultyPublicationsPublicationsReasearch UnitsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation Educa...Student Exchange ProgramsConfucius InstituesInternational OrgnizationsGlobal StrategyGlobal StrategyPartnersPartnersGlobal ResearchGlobal ResearchSino-foreign Cooperation Educa...Sino-foreign Cooperation Educa...Student Exchange ProgramsStudent Exchange ProgramsConfucius InstituesConfucius InstituesInternational OrgnizationsInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesCampus LifeThings to doVisit NKUResources and ServicesThings to doThings to doVisit NKUVisit NKUResources and ServicesResources and ServicesResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchResearchResearchhomepage  Research  Leading Researchhomepage  Research  Leading Researchhomepage  Research  Leading ResearchLeading ResearchFacultyPublicationsReasearch UnitsLeading ResearchFacultyPublicationsReasearch UnitsLeading ResearchLeading ResearchFacultyFacultyPublicationsPublicationsReasearch UnitsReasearch UnitsForging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Forging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Forging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Forging a Perfect CombinationForging a Perfect CombinationScientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Scientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Scientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Scientists at Nankai University are solving industrial problems by merging cutting-edge optical engineering with conventional electronic information technology.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Credit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.Credit: MIRAGEC/GETTYCredit: MIRAGEC/GETTYNankai University’s College of Electronic Information and Optical Engineering was established in 2013, emerging from a strong bedrock of physics at the university that started a century ago. Since then, its researchers have been searching for solutions in clean energy, biomedicine, optoelectronics, and communications by conducting innovative research, with an emphasis on interdisciplinary optoelectronics and information technology.Explaining the extraordinaryExplaining the extraordinaryExplaining the extraordinaryBetween 2008 and 2012, Nankai researchers, along with international collaborators, solved the mystery of the genesis of extraordinary optical transmission, a phenomenon first reported in 1998.Extraordinary optical transmission got its name from the remarkably high transmissivity of light through metals with micro-nano arrays of holes, which greatly exceeded that predicted by theory. It was not understood until a team, led by Nankai’s Liu Haitao, developed microscopic models for the micro-nano arrays.In two Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.In two Nature Nature papers, Liu explained extraordinary optical transmission through surface plasmon polaritons — surface waves propagating at the interface between a metal and dielectric — and cylindrical waves, respectively. The effect was experimentally verified using metal specimens containing various sub-wavelength micro-nano arrays.Fundamental studies of light-matter interactions on the micro and nano scale have not only led to the understanding of phenomena that defy conventional optical theories, but are avenues for discovering new effects and mechanisms with great potential for biomedical imaging, integrated optoelectronics, atomic and molecular optics, and acquisition and processing of optical signals. Findings by Liu’s team shed light on the design and manufacturing of micro-nano optical devices, novel single molecular optical devices, super resolution imaging, and high sensitivity molecular spectral sensors.Credit: GAO JUNCredit: GAO JUNCredit: GAO JUNCredit: GAO JUNA world firstA world firstA world firstThe world’s first flexible artificial tactile nerve came from a joint effort by Nankai’s Xu Wentao and his collaborators. In this flexible neuromorphic electronic device, an external stimulus, such as touch, produces a voltage output from a pressure sensor. This is converted by flexible organic electronic components into pulses that are processed by synaptic electronics and turned into post-synaptic currents for further transmission into peripheral and central nervous systems.According to Xu, the nervous system of the human body responds with highly efficient mechanisms. External stimuli are transmitted from mechanical receptor and local neural clusters to various levels of the nervous system. Using a flexible organic material, the artificial nerve can mimic the tactile function of the skin and is compatible with the body’s biological signals. Such flexible, lightweight neuromorphic electronic devices can be used in artificial limbs to achieve a level of sensing compatible with the human nervous system. It may also be used on soft robots to simulate human-like sensing ability.Illuminating water splittingIlluminating water splittingIlluminating water splittingFor his work on artificial photosynthesis, the conversion of water and carbon dioxide into fuel and industrial chemicals using solar energy, Luo Jingshan of Nankai’s College of Electronic Information and Optical Engineering was named among China’s MIT Technology Review’s 2018 Innovators Under 35.Credit: LINFENG PANCredit: LINFENG PANCredit: LINFENG PANLuo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Luo’s team focuses on solar water splitting, carbon dioxide reduction, nitrogen reduction and perovskite solar cell research, which is promising for clean energy and green catalysis. The team has achieved a number of world firsts in using sunlight to split water, employing both photovoltaic and photo-electrochemical approaches. They have developed a number of oxide electrodes for water photolysis, including using perovskite and nickel iron based catalysts. As published in Nature CatalysisNature Catalysis, one of their devices, using a cuprous oxide photocathode and a bismuth vanadate oxide photoanode, achieved a 3% solar-to-hydrogen conversion efficiency. The team has also worked on record-setting solar powered reduction of CO2 and efficient, highly selective reduction processes using inexpensive catalysts.Based on his high-quality publications, Luo was listed among the 2018 Highly Cited Researchers by Clarivate Analytics.Other exciting researchOther exciting researchOther exciting researchFrom spectral imaging to solar energy and green catalysis, Nankai’s College of Electronic Information and Optical Engineering also has other strong research teams exploring these exciting technologies to address industrial problems. Focusing on ultra-fast optics and spectral imaging, a Nankai research team proposed new mechanisms for in-situ measuring and controlling of high intensity lasers. Their approaches for harnessing ultra-fast lasers have potential applications in laser communication and probing air pollutants hundreds of kilometres away. They also made breakthroughs in terahertz super resolution imaging, and developed a method to generate terahertz radiation with high conversion efficiency, offering promising technologies for early detection of cancer. Basic and applied studies on terahertz waves and optical properties of nanomaterials have led to breakthroughs in functional devices and technologies for terahertz imaging, sensing, and detection.Efforts to harness solar energy technologies by Nankai researchers are also demonstrated in the development of next-generation photovoltaics, which are low-cost alternatives to conventional silicon-based ones. Focusing on perovskite solar cells and perovskite/silicon tandem cells, their novel design of photovoltaic materials, with a special light trapping structure, has led to a high-efficiency perovskite and crystalline silicon tandem cell.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.Another team works on copper-based thin-film technologies. They are trying to develop Cu2ZnSn(S,Se)4 thin-film solar cells, based on nontoxic, Earth-abundant elements with good optoelectronic properties, aiming to advance greener, cheaper and more stable solar cell technologies.At Nankai’s Laboratory of Green Catalyst Rational Designing, researchers are developing catalyst materials for energy storage, using rational design schemes, through multi-scale simulations and experiments. Their catalysts can be used in selective oxidation and for reducing nitric oxide and/or nitrogen dioxide in raw gas emissions, with applications in vehicle emission control. They hope to significantly shorten the catalyst development and commercialization cycle from 20 years to several years, bringing their green catalysts to the market soon.Setting research directionsSetting research directionsSetting research directionsTopics pursued by researchers in Nankai’s College of Electronic Information and Optical Engineering extend beyond those mentioned above. They also include optical fibre photonics with a focus on information transmission and processing, the use of high temperature superconducting films for in-situ measurement, microwave and quantum devices on the nano scale, large volume, high-speed display devices, and meeting future needs in artificial intelligence and next-generation chips.Although each programme pursues different scientific and engineering questions, they all contribute to the college’s overall goal of achieving the perfect combination of advanced optical engineering and information technology. The cross-disciplinary integration is also to promote transformative research. By partnering with industry, the college focuses on the transformation of basic research in optoelectronics, optics, microelectronics, and communications into incubation platforms to ensure that scientific research can benefit people.China has increased investment in scientific research, raising the level and output particularly in electronic information technology and optical engineering. The College of Electronic Information and Optical Engineering, an important component of Nankai, has expanded its provincial- and ministerial-level key laboratory platforms to promote development of basic and applied optoelectronic research, and is committed to cultivating innovative talent and industrial leaders. With continued government investment and policy support, the college has a bright future.\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact us\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact us\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact us\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights Reserved\r38 Tongyan Road, Jinnan District, Tianjin, P.R.China 300350 94 Weijin Road, Nankai District, Tianjin, P.R.China 300071\rCopyright: Nankai University All Rights ReservedContact usContact usAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresAbout NKUWho We AreHistoryLeadershipAdministrationFacts&FiguresWho We AreWho We AreHistoryHistoryLeadershipLeadershipAdministrationAdministrationFacts&FiguresFacts&FiguresAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationAdmissionDegree EducationNon-Degree EducationEnglish-taught ProgramsExchange ProgramsSummer ProgramsContinuing EducationDegree EducationDegree EducationNon-Degree EducationNon-Degree EducationEnglish-taught ProgramsEnglish-taught ProgramsExchange ProgramsExchange ProgramsSummer ProgramsSummer ProgramsContinuing EducationContinuing EducationAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipAcademicsUndergraduate programsGraduate programsColleges and SchoolsResearch InstituesScholarshipUndergraduate programsUndergraduate programsGraduate programsGraduate programsColleges and SchoolsColleges and SchoolsResearch InstituesResearch InstituesScholarshipScholarshipResearchLeading ResearchFacultyPublicationsReasearch UnitsResearchLeading ResearchFacultyPublicationsReasearch UnitsLeading ResearchLeading ResearchFacultyFacultyPublicationsPublicationsReasearch UnitsReasearch UnitsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsGlobalGlobal StrategyPartnersGlobal ResearchSino-foreign Cooperation EducationStudent Exchange ProgramsConfucius InstituesInternational OrgnizationsGlobal StrategyGlobal StrategyPartnersPartnersGlobal ResearchGlobal ResearchSino-foreign Cooperation EducationSino-foreign Cooperation EducationStudent Exchange ProgramsStudent Exchange ProgramsConfucius InstituesConfucius InstituesInternational OrgnizationsInternational OrgnizationsCampus LifeThings to doVisit NKUResources and ServicesCampus LifeThings to doVisit NKUResources and ServicesThings to doThings to doVisit NKUVisit NKUResources and ServicesResources and ServicesXXX  "}