{"url": "https://nkuaa.nankai.edu.cn/info/1020/8203.htm", "title": "校友入校申请说明-南开校友网", "content": "校友入校申请说明-南开校友网返回南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 登录南开校友首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.Copyright © 2015 - 南开校友, All Rights Reserved  校友入校申请说明-南开校友网校友入校申请说明-南开校友网返回南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 登录南开校友首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.Copyright © 2015 - 南开校友, All Rights Reserved  返回返回返回南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 登录南开校友首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.Copyright © 2015 - 南开校友, All Rights Reserved 南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 登录南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 登录南开校友导航 首页首页返回 登录  搜索结果页  新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态  校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会  人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  回忆回忆返回 南开情怀  母校印象  校史勾沉  服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友之家校友之家返回 全部  生活服务  学习成长  事业发展  刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿  捐赠捐赠返回 项目捐赠  年度捐赠  下载专区 首页首页返回 登录  搜索结果页 首页首页返回 登录  搜索结果页 首页返回 登录  搜索结果页  登录 登录 搜索结果页 搜索结果页 新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态 新闻新闻返回 通知公告  南开新闻  总会快讯  分会动态 新闻返回 通知公告  南开新闻  总会快讯  分会动态  通知公告 通知公告 南开新闻 南开新闻 总会快讯 总会快讯 分会动态 分会动态 校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织 校友会校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织 校友会返回 会长致辞  总会简介  总会章程  组织机构  校友组织  会长致辞 会长致辞 总会简介 总会简介 总会章程 总会章程 组织机构 组织机构 校友组织 校友组织 活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会 活动活动返回 校友说  推荐活动  论坛沙龙  值年聚会 活动返回 校友说  推荐活动  论坛沙龙  值年聚会  校友说 校友说 推荐活动 推荐活动 论坛沙龙 论坛沙龙 值年聚会 值年聚会 人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 人物人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 人物返回 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  大师风采 大师风采 学子风采 学子风采 校友访谈 校友访谈 行业精英 行业精英 人在海外 人在海外 南开声音 南开声音 回忆回忆返回 南开情怀  母校印象  校史勾沉 回忆回忆返回 南开情怀  母校印象  校史勾沉 回忆返回 南开情怀  母校印象  校史勾沉  南开情怀 南开情怀 母校印象 母校印象 校史勾沉 校史勾沉 服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 服务服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 服务返回 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友招聘 校友招聘 信息咨询 信息咨询 终身学习 终身学习 校友卡 校友卡 南开慕校 南开慕校 校内资源 校内资源 校友之家校友之家返回 全部  生活服务  学习成长  事业发展 校友之家校友之家返回 全部  生活服务  学习成长  事业发展 校友之家返回 全部  生活服务  学习成长  事业发展  全部 全部 生活服务 生活服务 学习成长 学习成长 事业发展 事业发展 刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿 刊物刊物返回 南开校友通讯  八里台电子期刊  我要投稿 刊物返回 南开校友通讯  八里台电子期刊  我要投稿  南开校友通讯 南开校友通讯 八里台电子期刊 八里台电子期刊 我要投稿 我要投稿 捐赠捐赠返回 项目捐赠  年度捐赠 捐赠捐赠返回 项目捐赠  年度捐赠 捐赠返回 项目捐赠  年度捐赠  项目捐赠 项目捐赠 年度捐赠 年度捐赠 下载专区下载专区 登录 登录 登录南开校友首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.Copyright © 2015 - 南开校友, All Rights Reserved 南开校友南开校友南开校友首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.Copyright © 2015 - 南开校友, All Rights Reserved 首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页新闻 通知公告  南开新闻  总会快讯  分会动态 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 活动 校友说  推荐活动  论坛沙龙  值年聚会 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 回忆 南开情怀  母校印象  校史勾沉 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 捐赠 项目捐赠  年度捐赠 下载专区首页首页新闻 通知公告  南开新闻  总会快讯  分会动态 新闻 通知公告  南开新闻  总会快讯  分会动态  通知公告 通知公告 南开新闻 南开新闻 总会快讯 总会快讯 分会动态 分会动态校友会 会长致辞  总会简介  总会章程  组织机构  校友组织 校友会 会长致辞  总会简介  总会章程  组织机构  校友组织  会长致辞 会长致辞 总会简介 总会简介 总会章程 总会章程 组织机构 组织机构 校友组织 校友组织活动 校友说  推荐活动  论坛沙龙  值年聚会 活动 校友说  推荐活动  论坛沙龙  值年聚会  校友说 校友说 推荐活动 推荐活动 论坛沙龙 论坛沙龙 值年聚会 值年聚会人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音 人物 大师风采  学子风采  校友访谈  行业精英  人在海外  南开声音  大师风采 大师风采 学子风采 学子风采 校友访谈 校友访谈 行业精英 行业精英 人在海外 人在海外 南开声音 南开声音回忆 南开情怀  母校印象  校史勾沉 回忆 南开情怀  母校印象  校史勾沉  南开情怀 南开情怀 母校印象 母校印象 校史勾沉 校史勾沉服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源 服务 校友招聘  信息咨询  终身学习  校友卡  南开慕校  校内资源  校友招聘 校友招聘 信息咨询 信息咨询 终身学习 终身学习 校友卡 校友卡 南开慕校 南开慕校 校内资源 校内资源校友之家校友之家刊物 南开校友通讯  八里台电子期刊  我要投稿 刊物 南开校友通讯  八里台电子期刊  我要投稿  南开校友通讯 南开校友通讯 八里台电子期刊 八里台电子期刊 我要投稿 我要投稿捐赠 项目捐赠  年度捐赠 捐赠 项目捐赠  年度捐赠  项目捐赠 项目捐赠 年度捐赠 年度捐赠下载专区下载专区通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。通知公告南开新闻总会快讯分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。通知公告南开新闻总会快讯分会动态通知公告南开新闻总会快讯分会动态通知公告南开新闻总会快讯分会动态通知公告通知公告南开新闻南开新闻总会快讯总会快讯分会动态分会动态校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。校友入校申请说明 更新时间：2024/01/19 阅读次数：校友入校申请说明 更新时间：2024/01/19 阅读次数：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。尊敬的各位海内外南开校友：尊敬的各位海内外南开校友：为进一步方便校友返校，现将目前校友入校方式说明如下：为进一步方便校友返校，现将目前校友入校方式说明如下：请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。请您微信扫描下方二维码，仔细阅读并按照“入校说明” 填写个人入校信息，并等待审核。审核通过后，在预约时间内， 请您携带个人登记的有效身份证件，经工作人员核验确认后入校。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。后续入校方式如有调整,学校将及时通知大家。如遇任何问题，请拨打022-23509600。南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 关注校友会新浪微博 微信\r            南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 南开学校· 南开大学 · 天津市南开中学 · 天津市第二南开学校 · 重庆南开中学 · 四川省自贡市蜀光中学 · 南开大学 · 南开大学· 天津市南开中学 · 天津市南开中学· 天津市第二南开学校 · 天津市第二南开学校· 重庆南开中学 · 重庆南开中学· 四川省自贡市蜀光中学 · 四川省自贡市蜀光中学联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家 联系我们南开校友总会电话: +86-22-23501887, 23509600, 23508862传真: +86-22-23501887 邮箱: nkuaa@nankai.edu.cn  地址: 天津市南开区卫津路94号南开大学校友之家电话传真邮箱地址关注校友会新浪微博 微信\r            关注校友会新浪微博津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.津ICP备05003116号 | Copyright 2014 © 南开校友总会 All rights reserved.津ICP备05003116号南开校友总会Copyright © 2015 - 南开校友, All Rights Reserved Copyright © 2015 - 南开校友, All Rights Reserved "}