{"url": "https://nkzbb.nankai.edu.cn/bmjj/index.chtml", "title": " 南开大学招投标管理办公室 - 首页", "content": " 南开大学招投标管理办公室 - 首页首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们部门概况部门简介科室职责\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号 南开大学招投标管理办公室 - 首页首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们部门概况部门简介科室职责\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号 南开大学招投标管理办公室 - 首页首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们部门概况部门简介科室职责\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们首页部门概况部门简介科室职责公告通知采购公告货物类工程类服务类其他类结果公告货物类工程类服务类其他类法规制度国家本市学校办事指南常用下载联系我们首页首页首页部门概况部门简介科室职责部门概况部门概况部门简介科室职责部门简介部门简介科室职责科室职责公告通知公告通知公告通知采购公告货物类工程类服务类其他类采购公告采购公告货物类工程类服务类其他类货物类货物类工程类工程类服务类服务类其他类其他类结果公告货物类工程类服务类其他类结果公告结果公告货物类工程类服务类其他类货物类货物类工程类工程类服务类服务类其他类其他类法规制度国家本市学校法规制度法规制度国家本市学校国家国家本市本市学校学校办事指南办事指南办事指南常用下载常用下载常用下载联系我们联系我们联系我们部门概况部门简介科室职责\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。部门概况部门简介科室职责部门概况部门简介科室职责部门概况部门简介部门简介科室职责科室职责\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。\r部门概况 - 部门简介\r\r部门概况 - 部门简介\r招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。招投标管理办公室主要工作职责招投标管理办公室主要工作职责招投标管理办公室主要工作职责贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。贯彻落实国家关于政府采购与招投标的方针政策和法律法规；拟订学校招标采购管理制度；组织实施学校各类招标采购活动；建立、管理学校“招标采购评审专家库”、“投标供应商信息库”；配合有关部门调查核实对我校招标采购工作的相关投诉，完成年度相关数据的统计分析及汇总上报工作；负责学校招标采购工作领导小组的日常工作等。版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071版权所有：南开大学招投标管理办公室 地址：天津市南开区卫津路94号邮编：300071津教备0061号  津ICP备12003308号-1  津公网安备12010402000967号津教备0061号  津ICP备12003308号-1  津ICP备12003308号-1津公网安备12010402000967号津公网安备12010402000967号"}