{"url": "https://ipis.nankai.edu.cn/education/25/", "title": "国家知识产权局专利检索及分析系统(三)—— 专利分析", "content": "国家知识产权局专利检索及分析系统(三)—— 专利分析南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知教育培训首页教育培训系列微课国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明国家知识产权局专利检索及分析系统(三)—— 专利分析国家知识产权局专利检索及分析系统(三)—— 专利分析南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知教育培训首页教育培训系列微课国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知南开大学科学技术研究部图书馆南开大学科学技术研究部图书馆南开大学科学技术研究部图书馆首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页新闻资讯最新动态通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务流程专利检索流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计政策法规国家政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂关于我们中心简介用户须知首页首页新闻资讯最新动态通知公告新闻资讯最新动态通知公告最新动态最新动态通知公告通知公告服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务服务事项知识产权咨询专利检索专利分析专利申请前预审个性化定制服务专利申请 / 转移转化版权服务知识产权咨询知识产权咨询专利检索专利检索专利分析专利分析专利申请前预审专利申请前预审个性化定制服务个性化定制服务专利申请 / 转移转化专利申请 / 转移转化版权服务版权服务服务流程专利检索流程专利分析流程服务流程专利检索流程专利分析流程专利检索流程专利检索流程专利分析流程专利分析流程资源导航专利版权（著作权）商标地理标志集成电路布图设计资源导航专利版权（著作权）商标地理标志集成电路布图设计专利专利版权（著作权）版权（著作权）商标商标地理标志地理标志集成电路布图设计集成电路布图设计政策法规国家政策法规地方政策法规政策法规国家政策法规地方政策法规国家政策法规国家政策法规地方政策法规地方政策法规教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂知识产权课程知识产权课程知识产权培训与讲座知识产权培训与讲座知识产权工作坊知识产权工作坊系列微课系列微课在线课堂在线课堂关于我们中心简介用户须知关于我们中心简介用户须知中心简介中心简介用户须知用户须知教育培训首页教育培训系列微课教育培训首页教育培训系列微课教育培训首页教育培训系列微课首页首页教育培训教育培训系列微课国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08国家知识产权局专利检索及分析系统(三)—— 专利分析时间：2024-06-08教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂教育培训知识产权课程知识产权培训与讲座知识产权工作坊系列微课在线课堂教育培训教育培训知识产权课程知识产权课程知识产权培训与讲座知识产权培训与讲座知识产权工作坊知识产权工作坊系列微课系列微课在线课堂在线课堂版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系电话：022-85358050 / 23509050联系邮箱：chaxin@nankai.edu.cn版权所有 © 南开大学图书馆联系地址：天津海河教育园区同砚路38号南开大学津南校区中心馆209室联系地址：联系电话：022-85358050 / 23509050联系电话：联系邮箱：chaxin@nankai.edu.cn联系邮箱：chaxin@nankai.edu.cn网站信息主办单位联系我们版权声明网站信息主办单位联系我们版权声明主办单位主办单位联系我们联系我们版权声明版权声明"}