{"url": "https://gzb.nankai.edu.cn/23862/list.htm", "title": "部门简介", "content": "部门简介部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 部门简介部门简介部门简介部门简介部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置通知公告工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他常用下载联系我们部门概况部门简介部门设置部门概况部门简介部门设置部门简介部门简介部门设置部门设置通知公告通知公告工作动态工作动态政策文件事业性国有资产经营性国有资产公房管理住房管理政策文件事业性国有资产经营性国有资产公房管理住房管理事业性国有资产事业性国有资产经营性国有资产经营性国有资产公房管理公房管理住房管理住房管理服务指南服务指南住房交易出售房源出租房源求购信息求租信息工作流程其他住房交易出售房源出租房源求购信息求租信息工作流程其他出售房源出售房源出租房源出租房源求购信息求购信息求租信息求租信息工作流程工作流程其他其他常用下载常用下载联系我们联系我们部门概况部门简介部门设置部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。部门概况部门简介部门设置部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。部门概况部门简介部门设置部门概况部门概况部门简介部门设置部门简介部门设置部门简介部门设置部门简介部门简介部门简介部门设置部门设置部门设置部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。部门简介当前位置：首页  部门概况  部门简介部门简介当前位置：首页  部门概况  部门简介部门简介部门简介当前位置：首页  部门概况  部门简介当前位置：首页  部门概况  部门简介  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。  国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。    国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。国有资产管理办公室负责统筹协调学校国有资产管理事务。下设四个科室：资产管理科、公房管理科、住房服务中心和信息管理科。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。部门主要职责为制定、完善学校国有资产管理办法并监督落实；组织完成学校资产报告、决算工作；承担学校国有资产管理委员会和经营性国有资产管理委员会日常办事机构职责；负责学校所属企业的国有资产监管；承担学校所属企业的国有资本产权登记、国有资产评估备案、国有资本收益申报、日常管理等工作；承担学校公房管理领导小组日常办事机构职责；负责学校公房、周转住房、住宅等房屋管理；负责土地、房屋、房屋附属设施及构筑物的资产归口管理。上级部门和学校交办的其他工作。版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 版权所有 ©️ 南开大学 国有资产管理办公室版权所有 ©️ 南开大学 国有资产管理办公室地址：天津市南开区卫津路94号  邮政编码：300071 地址：天津市南开区卫津路94号  邮政编码：300071 "}