{"url": "https://sie.nankai.edu.cn/jxxm/zsjz.htm", "title": "招生简章-南开大学国际教育学院", "content": "2025年秋季学期南开大学国际学生汉语进修项目（非学历） 招生简章 一、招生项目 汉语进修项目是南开大学面向全球招生的最具国际化特色的国际教育项目之一，旨在培养通用型实用汉语人才和了解中国国情的国际人才。本项目 学制灵活，注重实用，包括汉语学习、中国文化研修及深度研学等 多个模块；南开大学拥有实力雄厚、经验丰富的教学团队和管理服务团队，采用自主研发教材，为每一位汉语学习者提供优质的学习体验。 南开大学为进修项目提供丰富多彩的语言实践和文体活动， 定期举行中国文化体验活动、实地教学实践活动、趣味运动会、国际学生中文大赛、中文歌曲大赛等丰富多彩的教学实践活动 ，为留学生搭建学习使用汉语、展现个人风采、了解中国国情、体验中国文化和 感受中国式现代化 的广阔平台。 二、项目时间及收费标准 2025年秋季学期南开大学汉语进修项目分为 暑期4周项目、一学期、一学年三种 ，最大程度满足全球范围内汉语学习者的学习需求。 项目类型 学习时间 （以院历最终安排为准） 学费 （人民币） 报名截止日期 汉语短期项目 （暑期 4周） 2025年6月30日-2025年7月25日 3400元 20 25 年 6 月 15 日 汉语进修项目 （一学期） 202 5 年 9 月 1 日 -202 6 年 1 月 31 日 7000元 20 25 年 6 月 15 日 汉语进修项目 （一学年） 202 5 年 9 月 1 日 -202 6 年 7 月 31 日 14000元 202 5 年 6 月 15 日 备注： 1.汉语进修项目各层次班级15人开班，不足15人的编入其他班级学习； 2.关于各项费用：申请费须在申请者完成网上申请后尽快缴纳，学费支持在线缴纳和境内外汇款； 3.校内住宿：八里台校区谊园宿舍双人间，校外合作公寓可选择。 4.国际非学历生请妥善保管成绩单，结业后不再提供成绩查询服务。 三、申请条件 1.遵纪守法，身体健康，持有外国护照的公民； 2.提供报名之日起有效期1年以上的护照和最后学习阶段证书（证明）及成绩单； 3.网上报名， 在线缴纳申请费400元，缴纳后不退； 4.提供经济担保证明； 5.提供无犯罪记录证明； 6.到校上课，遵守学校出勤管理规定； 7. 加入“来华留学综合保险”。 四、招生流程 1. 即日起至各项目报名截止日期止，申请者登录南开大学国际学生在线服务系统 https://nankai.at0086.cn/StuApplication 进行报名； 2. 缴纳报名费并上传缴费凭证，提交报名申请，及时登录南开大学国际学生在线服务系统查看进度； 3. 审核材料，完成录取，发放《入学通知书》和《外国留学人员来华签证申请表》； 4．境外留学生持《入学通知书》和《外国留学人员来华签证申请表》到 中华人民共和国驻所在国使领馆办理来华签证； 5．留学生按照《入学通知书》和《外国留学人员来华签证申请表》的具体要求在指定时间内到 南开大学国际教育学院和汉语言文化学院办理报到注册手续 ； 6. 已持有在华有效居留证件并且在津的外籍申请者，可直接联系项目招生组咨询。 五、国际中文教师奖学金进修项目 （一）申请条件 1.年龄为16至35周岁（统一以2025年9月1日计），在职中文教师放宽至45周岁； 2.汉语短期项目资助期限为4周，申请方向及要求：汉语研修、中医、太极文化、汉语言+中国家庭体验等方向，具有 HSK 成绩。可由推荐机构组团进行报名，并事先联系接收院校确定在华学习计划，提前报中心审批，每团 10-15 人。 3.一学期汉语进修项目资助期限为5个月，申请方向及要求：①国际中文教育、汉语言文学、中国历史、中国哲学等方向，中文水平考试成绩达到 HSK（三级）180 分，具有 HSKK 成绩；②中医、太极文化方向，具有 HSK 成绩，同时提供 HSKK成绩者优先。； 4.一学年汉语进修项目资助期限为11个月，申请方向及要求：①国际中文教育方向，中文水平考试成绩达到 HSK（三级）270 分，具有 HSKK 成绩；②汉语言文学、中国历史、中国哲学等方向，中文水平考试成绩达到 HSK（四级）180 分、HSKK（中级）60 分；③汉语研修方向，中文水平考试成绩达到 HSK（三级）210 分，提供 HSKK 成绩者优先。 注：在职中文教师申请各类奖学金，可提供就职机构出具的在职证明和推荐信，同等条件下优先录取；在各类汉语桥比赛中获得 2025年度“国际中文教师奖学金证书”者,登录国际中文教师奖学金网站，凭奖学金证书向我校提交申请材料。 （二）奖学金资助标准 1.国际中文教师奖学金资助内容包括： 学费、住宿费、生活补贴和综合医疗保险费。 2.住宿由学校统一安排，一般为双人间。 3.提供生活补贴。 4.综合医疗保险费参照中国教育部来华留学有关规定执行。 （三）申请方式 2025年2月20日起，申请者可登录中外语言交流合作中心网站（http://www.chinese.cn）国际中文教师奖学金板块，申请国际中文教师奖学金，并查询奖学金资助内容及标准、奖学金申请材料清单、奖学金推荐机构等。（我校HSK考点可作为推荐机构推荐国际学生申请国际中文教师奖学金。） （四）报名截至日期（以北京时间为准） 2025年5月15日 （四）申请材料 除上述申请材料外，奖学金申请还需提供： 1.HSK、HSKK成绩报告(有效期两年)扫描件； 2.推荐机构负责人的推荐信。 六、联系方式 有关申请资格、申请方式、校际交流和奖学金项目等信息的咨询及申诉请联系： 南开大学国际教育学院/汉语言文化学院 留学生招生办公室 电话 ：86-22-23509646/23508825/23503615 地址： 津南校区：中国天津市海河教育园区同砚路38号国际教育学院203（邮政编码：300350） 八里台校区：中国天津市卫津路94号国际教育学院211（邮政编码：300071） E-mail： hyzsb@nankai.edu.cn（汉语进修项目、短期项目） studyinnankai@nankai.edu.cn（校际交换生项目） 网址： 南开大学：http://www.nankai.edu.cn 南开大学国际教育学院：https://sie.nankai.edu.cn/"}