{"url": "https://mse.nankai.edu.cn/2023/0811/c9292a517306/page.htm", "title": "\"新材料双一流\"特色班人才培养及“二次选拔”情况简介", "content": "一、人才培养目标及思路 南开大学\"新材料双一流\"特色班面向国家发展战略需求和南开大学新工科建设需求，依托材料科学与工程一流学科建设平台，旨在培养具有扎实理论功底，理工融合型的材料领域卓越科技人才。在培育过程中，新材料双一流特色班秉承“高标准、严入口、小规模”的特点，在实施细则方面重点突出导师制、小班化、个性化、国际化、科研育人、教学相长、制度保障以及思想与心理建设等方面的综合培育。 二、 “ 二次选拔 ” 项目基本情况 选拔项目名称：新材料双一流特色班。 选拔人数： 30 人。 依托学院与专业：材料学院，材料化学专业。 选拔范围：全校新生。 初试科目：数学、英语。 复试方式：综合面试。 三、特色班培养政策细则 1. 动态进出机制 针对大一本科生，根据兴趣志向和发展潜质，通过学院选拔，最终选拔不超过 30 名特色班学生。选拔学生要求对材料学科的学习、研究及应用有浓厚兴趣、有远大志向和抱负，并为此不懈努力。 学生在培养期间采取动态进出机制。 退出机制 面向年级 大一、大二、大三 时间 每学期开学前两周 方案 1 、自愿退出 2 、必修课挂科退出 3 、末尾退出：一年后，若退出人数不足 5 人，则必修课学分绩排名靠后者退出，使退出总人数达到 5 人。 4 、中期考核：两年后，根据必修课学分绩和综合素质考核进行排名，只保留 20 人左右。 进入机制 面向年级 大一，大二 时间 9 月初 方案 大一新生选拨；大一两学期结束后择优转入。 普通班学生在第一学年结束后，必修课学分绩排名进入新材料双一流特色班前 50% ，通过综合素质考核后，择优转入。 2. 个性化培养 2.1 导师制：特色班除了班级辅导员和专业班导师各一名外，从大二起以自愿组合与兴趣协调相结合的方式成立约 10 个学习小组，每组配备一名导师，主要有材料学院 “ 百青 ” 教师担任，负责本科阶段全程的学业指导和科研引领，积极鼓励跟随导师读研深造。 2.2 小班化：特色班实行小班授课，并优先配备优秀师资。小班化不仅仅体现在人数少，主要目的是为了教学方式的灵活，鼓励、督促教师积极探索有益形式，切实提高有效教学的效果。 2.3 个性化：因材施教、最大程度尊重每个同学的兴趣是特色班成功的一个重要的基础，除确定的必修课程外，积极鼓励学生自由在学院、学校、慕课平台上个性化选择课程。同时，积极与兄弟学院、国内外科研、教育机构合作，促进学生全面了解社会与学术环境，选择自己感兴趣的方向。 2.4 国际化：材料学院已于英国剑桥大学材料系签订协议，并设立了 “ 南开 - 剑桥工作站 ” ，特色班同学将定期参与剑桥大学师生的交流活动，并优先派出赴英学习交流。积极鼓励特色班的同学参加雅思、托福等国际通用的英语能力考试。同时，为特色班优先安排外籍教授短期课程。资助特色班同学参加国际学术会议，拓展国际视野。 2.5 科研育人：以科研训练引领学生创新能力培养，实现循序渐进，全程配套的科研训练计划。大一侧重材料研究前沿的知识了解，引发兴趣，拓展视野；大二开始科研入门的基本训练，通过学生自主科研选题和学院的 “ 微百项 ” 等到学院不同的实验室学习；大三实行系统的科研训练，结合国创、市创、百项训练开展独立科研能力训练，体验学以致用的学习价值和科研乐趣；大四全面强化科研能力训练，突出创新能力培养，结合前期训练与本科毕业论文设计，完成本科阶段的科研训练，为进一步深造和高端就业博得先机。 2.6 教学相长：通过导师制、讲座、 “ 拼盘 ” 课程等系列活动将特色班与学院优秀青年人才 “ 绑定 ” 。充分发挥青年人才在国际视野、科研水平、交流能力等多方面的优势，以水平和人格魅力积极引领学术发展。同时，特色班同学平均水平较高，也可以为教师们的科研工作承担力所能及的任务。另一方面，也通过这些方式，鼓励、吸收优秀年青教师加入教学第一线。 2.7 思想与心理建设：创新课程思政方式，强化立德教育，充分利用校内外优质资源，以学生喜闻乐见的形式加强思想教育。同时，将于学校专职心理辅导员合作，定期开展 “ 嘉年华 ” 之类的课外活动，主动引导学生的心理健康发展。 3. 国内国际交流 在国际化方面，材料学院与英国剑桥大学材料系签订协议，并设立了“南开 - 剑桥工作站 ” ，特色班同学将定期参与剑桥大学师生的交流活动，并优先派出赴英学习交流。学院拟每年设立学生长 / 短期出国、境项目，重点支持特色班学生出国、出境交流学习；并且依托 111 引智基地聘请知名外国专家，开展多种形式的学术交流和科研学习活动，开拓学生视野，提高学术交流能力。 4. 推免政策 新材料双一流特色班推免名额单列，符合学校推免基本条件的前提下，特色班成绩排名（必修课平均学分绩排名）前 70% 的学生具有推免资格。（按照往届情况统计，特色班实际深造率接近百分之百） 四、联系方式 特色班负责人：纪老师， 18502668288 。 学院教学办：袁老师、张老师， 022-23502604 。 2023 年新材料双一流特色班二次选拔 QQ 群号： 573665132 。"}