{"url": "https://mse.nankai.edu.cn/2017/1209/c17955a96122/page.htm", "title": "(转)关于2016-2017年度绩效考核暨2014-2017年聘期考核工作的通知", "content": "各学院、各单位、机关各部门： 为做好 2016 — 2017 年度绩效考核暨 2014 — 2017 年聘期考核工作，现将相关事项通知如下： 一、考核范围与牵头单位 绩效考核范围为南开大学全体事业编制在岗教职工，包括专任教师岗、专业技术岗、职员岗及工勤岗人员。 机关各部门绩效考核由机关党委组织安排，后勤各部门绩效考核由后勤党委组织安排，各直属单位绩效考核分别由直属单位第一党委和直属单位第二党委组织安排，中层领导干部考核按照党委组织部安排进行。 二、考核要求 1. 各学院各单位严格按照《南开大学教职工绩效考核工作指导性意见》（南发字 [2012]45 号）文件要求建立绩效考核领导小组，制定完善绩效考核细则，严格按照考核程序完成考核工作。 2. 各学院各单位应强化对当期绩效的考核，绩效考核的时间范围为 2016 年 9 月至 2017 年 8 月，同时综合考虑本聘期内三年（ 2014 年 9 月— 2017 年 8 月）的工作情况，形成聘期考核结果。 3. 绩效考核的结果分为优秀、合格、基本合格和不合格， 优秀：履岗业绩突出人员，原则上比例为本单位参加考核人数的 10% ； 合格：完成岗位工作量人员； 基本合格：基本完成岗位工作量人员； 不合格：未完成岗位工作量或有不符合岗位考核要求的其他行为人员。 4. 各学院各单位在绩效奖励的统筹分配中可结合自身实际进一步详细划分奖励额度和发放档次，充分体现差异化分配和激励机制。 5. 各学院各单位应进一步强化绩效考核结果的使用，使考核结果成为教职工岗位聘任、专业技术职务晋升、绩效奖励分配、国内外培养培训、各类评奖评优以及提拔任用等的重要参考依据，逐步建立以绩效考核为核心的评价体系。 （ 1 ）对年度考核不合格且不同意调整工作岗位的，或者连续两年年度考核不合格的，单位提前 30 日书面通知，可以解除聘用合同。 （ 2 ）同等条件下，各单位应优先推荐绩效考核结果为优秀的教师申报专业技术职务晋升、公派出国（境）进修、各项评奖评优及行政职务晋升等。 （ 3 ）年度考核结果为基本合格者，至少下一学年不得申请专业技术职务晋升、公派出国（境）进修、各项评奖评优及行政职务晋升等。 （ 4 ）年度考核结果为不合格者，至少下两学年不得申报专业技术职务晋升、公派出国（境）进修、各项评奖评优及行政职务晋升等。 三、工作要求 1. 各学院各单位对专任教师的考核应该从师德师风、教育教学、科学研究、社会服务、专业发展、国际交流与合作等方面进行全面的考核，考核不能以偏概全，各方面不能相互替代，具体要求见附件一（《绩效考核成果业绩指标清单》）。 2. 将师德师风考核摆在教师考核的首位。完善师德考核办法，健全师德建设长效机制，将师德考核贯穿于日常教育教学、科学研究和社会服务的全过程。教师有师德师风禁行行为的，考核为不合格。 3. 严把考核思想政治素质关，把思想政治素质作为教师考核的基本要求，贯穿到教师管理和职业发展全过程。强化对课堂教学纪律的考核，坚持思想政治素质和业务能力双重考察。对思想政治素质考核不过关的教师，考核为不合格。 4. 各学院各单位应严格加强本科课程基本工作量和教育教学工作量的考核，所有教师必须承担教育教学工作。根据各单位的实际情况，对专任教师岗位人员（高端人才岗位、 A 岗、 B 岗和 C 岗）应承担本科生课程的教学课时要求做出明确的规定。 根据《南开大学强化本科课程质量多维督导评价的指导意见》（南发字 [2017]18 号）文件的要求，加强教学质量评价工作，完善教学质量评价制度。 5. 各相关学院单位应认真组织对高端人才的聘期考核，制定明确 的考核办法 ，聘期以 2016 年以来签订的《南开大学高端人才岗位合同》中规定的时间为准，组织填写《南开大学高端人才聘期考核表》并在本单位内公示。未签订过该合同的高端人才按年度考核进行，不需填写此考核表。 6. 各学院各单位要以岗位职责为核心，体现不同岗位在考核标准上的差异性。各单位在考核细则中应对专任教师岗位人员（ A 岗、 B 岗和 C 岗）分别制定具体的量化考核评价指标，并将各项业绩成果转化为相应的分值（分数或课时量或工作量），明确规定出各类岗位人员考核合格所对应的分值。 7. 高端人才岗位人员根据考核结果核发模拟绩效工资奖励性绩效部分（ 30 ％ ）的分配；入选南开大学百名青年学科带头人培养计划的教师不参加此次考核，将参加学校单独组织的考核，并根据考核结果核发模拟绩效工资奖励性绩效部分（ 30 ％）；其他人员根据考核结果参与奖励性模拟绩效工资的分配。 8. 对签订聘用合同的事业编聘用制人员（专任教师、党政管理人员和专业技术人员等），在固定期限合同期内的人员按照所聘岗位要求进行考核，固定期限聘用合同期满的人员，各学院各单位需按照岗位职责和目标任务，对聘用制人员履职情况进行全面考核，完成聘用合同规定条款并考核合格方可予以续聘，具体程序及要求按照《南开大学聘用制人员管理暂行办法》（南党发 [2012]30 号）文件中相关规定执行。 9. 对进入博士后流动站进行研究工作的本校在职教师须参加所在单位的绩效考核，考核标准和要求不变，考核不合格的教师将暂停博士后研究工作。 10. 对于因公长期出国（境）研修的教师，如果本学年度实际在校工作时间不足三个月的人员（寒暑假除外），可以不参加本单位的年度考核，回国后进行回国人员考核，国内在校期间的工作绩效由所在单位进行认定；如果本学年度实际在校工作时间达到三个月及以上者，则需参加绩效考核，学院考核其本学年度实际在校期间的工作。在聘期考核的年度，正在国（境）外执行公派任务的教师都需要参加聘期考核。 11. 各学院各单位应鼓励和支持教职工参与学校组织的各类培训学习，将教师专业发展逐步纳入考核评价体系，增设教师专业发展考评指标，根据各单位实际情况细化对教师专业发展的具体要求。 12. 自筹模拟绩效工资的单位也应按照工作要求组织本单位绩效考核，并提交考核结果。 13. 处分期内人员的考核结果参照《事业单位工作人员处分暂行规定》执行。 四、时间安排与材料要求 1. 各学院各单位于 12 月 13 日前提交绩效考核领导小组名单、考核细则。 2. 各学院各单位于 12 月 13 日— 12 月 15 日根据绩效考核细则进行考核工作。 3. 各学院各单位应于 12 月 20 日前： （ 1 ）在人力资源系统中填报考核结果等相关信息 http://recruitment.nankai.edu.cn/hr （各单位权限配置人员见附件二）。 （ 2 ）提交纸质版考核总体情况报告和《南开大学绩效考核情况汇总表》；填写纸质版的《南开大学年度绩效考核登记表》，交人事处归入个人档案；提交高端人才的《南开大学高端人才聘期考核表》；提交考核不合格人员 300 字的情况说明及后续安排建议报告。 由于今年是第一年通过人力资源系统填报考核结果，所以采用系统填报和纸质版报送并行的模式，请各单位一定保证系统填报考核结果与纸质版完全一致。 （ 3 ）各学院各单位根据绩效考核细则自行制定考核表格等材料，个人绩效考核材料由所在单位归档留存。 （ 4 ）各学院各单位如有因公长期出国（境）研修的教师，须填写《国（境）外教师考核情况汇总表》。 （ 5 ）待人事处将本年度奖励性绩效工资总量核定完毕并下达至各单位后，由各单位根据考核结果制定本单位分配方案，并于报送考核结果时将分配方案报送人事处工资福利科。 （ 6 ）聘用制人员聘期考核合格后如需续聘，应填写《人事聘用人员合同续聘意见表》，由学院审核无误后签署意见报人事处流动调配科。其中教学科研岗位人员续聘，须同时提交协商一致的新聘期工作任务，并由学院签署意见。 联 系 人：杨丽新 胡冰冰 联系电话： 85358163 85358620 相关表格： 国（境）外教师考核情况汇总表.xlsx 南开大学高端人才聘期考核表.doc 南开大学绩效考核情况汇总表.xls 南开大学年度绩效考核登记表.docx 人事聘用人员合同续聘意见表.doc 人事处 2017 年 12 月 8 日 附件一： 绩效考核成果业绩指标清单 各学院各单位对专任教师岗位人员和专业技术岗位人员的考核应包括以下方面内容。 一、师德师风与思想政治素质 采取“奖优惩劣”的方式，向师德师风方面有优异表现的教师大力倾斜，对存在师德师风和思想政治素质禁行行为的教师实行“一票否决”。 二、教育教学 1. 教育教学工作量。包括承担本科生和研究生课程，教师担任班主任、辅导员，解答学生问题，指导学生就业、创新创业、社会实践、各类竞赛以及老中青教师“传帮带”等工作； 2. 教育教学质量。包括教学态度、教学规范、教学运行、课堂教学效果、教学改革与研究、教学获奖以及各种形式的教学质量评价等。 三、科学研究 包括发表论文，撰写研究报告，出版著作、译作和教材，发明专利，承担科研项目（包括纵向和横向）、科研成果获奖及其他具有创新性和显示度的学术成果。 四、学科建设 包括引进和培养国家及天津市各类人才项目入选者，国家级和天津市级各类优秀实验室和基地建设等。 五、社会服务 1. 教师参与学科建设、人才培训、科技推广、专家咨询和承担公共学术事务等工作； 2. 教师开展科学普及工作，提高公众科学素质和人文素质，推进文化传播，弘扬中华优秀传统文化，发展先进文化等工作； 3. 教师在政府政策咨询、智库建设、在新闻媒体及网络上发表引领性文章等方面的工作； 4. 教师推进产学研结合、科技成果转化、技术推广与服务等工作。"}