{"url": "https://mse.nankai.edu.cn/2023/0905/c9304a518722/page.htm", "title": "关于招募推荐免试研究生参加青年志愿者扶贫接力计划第26届研究生支教团的通知", "content": "各位同学 : 自团中央、教育部 1999年青年志愿者扶贫接力计划研究生支教团工作实施以来，我校已招募派遣了317名获得免试研究生资格的优秀应届本科毕业生参与该项目。经团中央、教育部批准，我校今年继续参加青年志愿者扶贫接力计划研究生支教团工作，现将有关招募推荐工作布置如下： 一、推荐办法 参照《关于组建中国青年志愿者第 26届研究生支教团（2024-2025年度）有关工作的预通知》《南开大学推荐优秀应届本科毕业生免试攻读研究生工作实施办法》（南党发【2021】63号）《南开大学研究生支教团招募管理办法》（南发字【2021】104 号）执行， 具体细则以本通知为准 。各学院应严格履行推荐程序，维护推荐工作的权威性和严肃性。 二、推荐名额分配 本学年学院推荐人数为 2人。 三、招募条件 研究生支教团采取公开招募、自愿报名、择优选拔的方式，每年招募一定数量具备推荐免试攻读研究生资格的应届本科毕业生，到西部地区县级及以下中小学校开展为期一年（ 2024年8月至2025年7月）的基础教育教学志愿服务工作。 1.应募学生须为根据普通本科招生计划录取的应届毕业生。 2.应募学生应符合大学生志愿服务西部计划志愿者体检合格标准。（具体体检要求见附件3、4） 3.申请推免的基本条件： （ 1）拥护中国共产党的领导和社会主义制度，具有爱国主义情操和集体主义精神，社会责任感强，遵纪守法，积极向上，身心健康； （ 2）勤奋学习、刻苦钻研、成绩优秀。在推荐遴选时已经按照正常教学计划修满必修课程，转学和校外交流学生可将学校已经认定的学分计入总学分；必修课（通识必修课、大类基础课、专业必修课）平均学分绩（只计算学生在我校修读课程的成绩）排名应在本专业本年级具有我校学籍学生的前80%以内（以排序时在校正式学籍学生数为基准），并且专业成绩应符合参加本专业普通类推免选拔的最低成绩排名要求（计入专业成绩的课程类别与本专业普通类推免保持一致，本专业学生人数以所在学院开展普通类推免时认定的人数保持一致）； （ 3）其他各项条件应满足拟申请就读硕士研究生专业的接收要求； （ 4）能够运用专业知识深入分析、解决专业问题，具备创新精神和较强的研究能力； （ 5）品行优良、身心健康、诚实守信、学风端正，无违法违纪受处分等记录，无考试作弊和剽窃他人学术成果等行为。 4.具有较强的语言表达能力、奉献和志愿服务精神，能胜任扶贫支教工作。 5.在青年志愿服务工作、学生工作或社会实践中表现突出的学生可优先推荐。 6.中共党员（含中共预备党员）、获得中小学教师资格证认证资格者，同等条件下应优先考虑。 7.研究生支教团选拔与普通类推免选拔不得兼报，报名参加第26届研究生支教团选拔的候选人不得参加普通类推免选拔的综合排名。 四、工作 要求与 时间安排 1.各学院 要高度重视， 充分认识该项工作的严肃性，严格遵守工作纪律 ， 确保 公平、公正、公开。接到通知后， 各学院 组成本单位招募推荐工作小组 ， 将招募通知在本单位全体本科生范围内公布，做好宣传动员和审核推荐工作。凡与 申报学生 有亲属关系、指导关系及其他 利益 关系的工作人员须主动报告并申请回避。 2.通过学院审核推荐的学生自行前往三级乙等及以上医院或专门的体检机构进行体检，体检项目及体检标准见附件3、4。 （ 9月10日前上交 ） 3.学院考评会时间暂定为9月7日（星期四）下午，请提前准备5分钟自我介绍。 4.请在9月6日下午5点前 将以下材料纸质版报送至 材料学院 112办公室，电子版上交至邮箱dongyue@nankai.edu.cn。 （ 1 ）推荐排序汇总表（见附件 2）【纸质版+电子版】； （ 2 ）《第 26届研究生支教团志愿者报名登记表》（见附件1）【纸质版+电子版，单面1页】； （ 3 ）学生个人简历【纸质版，单面 1页】； （ 4 ）学生成绩单原件，成绩单应包括学生三年全部成绩，并用《教学教务成绩管理信息系统》打印。加盖学院教务章（成绩单上必须有推免课程学分绩显示及专业排名、专业总人数）【纸质版】。 4. 学校 拟定于 9月12日左右统一进行心理测试。 5. 学校 拟定于 9月14日左右进行教学试讲和面试，确定综合排名并进行公示。 6. 学校 待上级主管部门下达推免名额后，按照综合排名顺序划定最终入选名单，如有弃权，依次递补。 五、其他 1.研究生支教团志愿者选拔暨推荐优秀应届本科毕业生免试攻读我校硕士研究生的工作，纳入学校整体推免工作。名额属校内推免名额，系国家计划内单独追加推免生名额，不占用各单位当年推免指标。 2.第26届研究生支教团服务地为新疆阿勒泰市、西藏达孜区、甘肃庄浪县。为更好地满足服务地需求，支援西部建设，入选支教团后必须接受服务地调配。 3.已入选研究生支教团即获得推免资格的学生，如毕业前受到纪律处分或不能按期正常毕业的，取消其入选即推免资格。 4.对在选拔过程中弄虚作假的学生，一经发现，立即取消其申请资格，并按相关规定给予处分。对在推荐选拔工作中管理松懈、把关不严，未能尽到审核责任的单位，核减下一年度推荐名额，造成严重后果的，追究相关负责人责任。 5.已上报的入选人，因个人主观原因退出本项目的，将计入其诚信档案并函告就业或接收单位。 6.支教期间,保留研究生入学资格一年；户口已转入南开大学者保留南开大学集体户籍，党团组织关系转到相应服务地；支教团团员待遇按照团中央、教育部文件和我校规定执行。 7.入选26届支教团的成员由党委学生工作部统一管理、集中培训，须履行研究生支教团成员的义务，遵守支教团纪律。 附件1：南开大学第26届研究生支教团志愿者报名登记表.docx 附件2：第26届研究生支教团推荐排序汇总表.xlsx 附件3：大学生志愿服务西部计划志愿者体检标准.doc 附件4：大学生志愿服务西部计划志愿者体检项目.doc"}