{"url": "https://mse.nankai.edu.cn/2017/1226/c17955a96116/page.htm", "title": "(转)关于制定2018年度教师出国（境）派出计划暨派出相关工作的通知", "content": "各学院、各单位： 为加快我校 世界一流大学和一流学科建设， 加强教师长期出国（境）研修访问的管理，不断推进教师队伍的国际化进程，现将 2018 年度教师出国（境）派出计划制定工作通知如下： 一、派出计划的制定原则 1. 各学院各单位应以学科建设和队伍建设为导向，结合学院工作实际统筹规划教师派出工作，做到有目标、有重点、有计划的选派优秀教师访学交流。 2. 各学院各单位应严格审核申请人基本条件，确定申请人提出申请时入校工作满两年以上，且近两年年度绩效考核结果均为合格及以上。 3. 各学院各单位应大力鼓励教师赴世界顶尖大学进行广泛深入的交流访问，严格审核派出教师的出国研修计划，不断提高交流层次，并积极探索学术团队派出机制。 4. 各学院各单位应在制定派出计划时，加强派出教师的行前及在外管理，支持和督促教师高质量地完成派出任务，并强化教师回国后的工作考核，切实提高派出质量和效果。 二、派出计划的制定程序 1. 学校公布《 2018 年出国（境）派出项目》（附件一），申请人对照自身条件选择合适的项目向学院提出申请，填写并提交《南开大学教师出国（境）研修申请表》（附件二）或《南开大学学术团队出国（境）申报表》（附件三）。 2. 学院汇总申请， 按照《南开大学严把教职工评聘考核政治关实施办法（试行）》（南党发〔 2017 〕 57 号）的要求对申请人的思想政治与师德学风情况进行考察评估，填写《南开大学教师思想政治与师德学风情况评估报告》（附件四）。 3. 学院 组织召开学院（学科）学术委员会会议，对申请进行评审，评审内容包括申请者的学术水平、科研能力和发展潜力、出国研修计划的可行性、国外留学院校或科研机构的水平、国外合作者的资质和水平等。明确其出国研修的目的、需要完成的任务和回国后将承担的主要工作等。 4. 学院召开党政联席会议，根据上述评审意见，综合考虑学科发展需要及教学科研工作安排，制定本学院 2018 年派出计划，确定各派出项目推荐人选。 5. 学院派出计划及推荐人选名单需进行公示，公示期内无异议后向学校推荐。 三、派出计划的材料要求 1.2018 年学院派出计划报告。各学院在报告中需说明制定该计划的选拔程序、派出教师出国期间的管理、回校后的考核方式与内容等。 2.2018 年教师出国（境）研修计划表。派出类型分为三种：国家公派（国家留学基金委、人社部、全国博士后管委会等国家公派资助）、单位公派（百青计划专项、 UCLA 项目或学院资助）和自筹经费（外方资助等）。此外，学院还需对以外方资助方式出国（境）进修的申请者进行审核，如符合学院学科建设和师资队伍培养的需要，也应列入表中。 四、派出计划的实施 1.2018 年的派出工作将严格按照该派出计划执行，未进入该计划的教师原则上当年不选派。 2. 各学院各单位应督促国家公派录取人员及时办理校内外相关派出手续，并安排好其科研教学工作，保证在留学资格有效期内派出。 3. 各学院各单位应对回国人员进行跟踪服务与管理，及时了解选派留学回国教师在教学、科研及师资队伍建设方面发挥作用的情况，注意数据和典型事例等的收集与整理。 五、回国考核 派出教师应每六个月向所在学院单位提交工作进展报告，该报告作为绩效考核的组成部分。回国后须及时向所在学院报到，填写并提交《南开大学回国（境）人员考核表》（第一部分）。学院应通过相应程序召开会议听取派出教师的个人述职报告，对照其《南开大学教师出国（境）研修申请表》，按照 “ 考察一门专业骨干课程、发表一篇高水平学术论文、邀请一名国际知名学者来校进行学术访问 ” 的标准，重点考核教师派出期间的工作，并负责填写《南开大学回国（境）人员考核表》（第二部分）。学校将根据考核结果进行相应的模拟绩效工资调整。 六、其他规定 1. 有意申报国家留学基金委派出项目的教师，应首先申报 1 月份的 “ 国家公派高级研究学者、访问学者、博士后项目 ” ，未入选者获得 4 月份的 “ 青年骨干教师出国研修项目（第一批） ” 的申报资格。 2. 由国家留学基金委资助的其他国家公派出国项目申请信息请参照国家留学网（ www.csc.edu.cn ）。申请人须登录国家公派留学信息管理系统（ http://apply.csc.edu.cn ）进行网上报名，按照相应项目具体要求准备申请材料并在规定申报时间内提交。 3. 申请国家公派资助被录取的人员，必须在留学资格有效期内派出。凡未按期派出者，留学资格将自动取消；未经批准放弃资格或不按期派出者， 5 年内不得再申请国家公派出国留学；经国家留学基金委批准放弃的人员， 2 年内不得再次申请。国家留学基金委原则上不受理变更留学国别、变更留学单位、变更留学期限及延期派出的申请。 七、请各学院、各单位于 2018 年 1 月 2 日前将以下材料报送人事处（津南校区业务西楼 414 ） ： 1.2018 年度本学院、单位派出计划报告 2. 《 2018 年教师出国（境）研修计划统计表》（附件五），同时请将电子版发送至邮箱 fanhua@nankai.edu.cn 。 3 . 《南开大学教师出国（境）研修申请表》和《南开大学学术团队出国（境）申报表》由所在学院留存，用于学院评审确定各派出项目推荐人选和派出教师回国考核时参照。 联系人：樊华 联系电话： 85358620 附件一：2018年教师出国（境）项目介绍.docx 附件二：南开大学教师出国（境）研修申请表.docx 附件三：南开大学学术团队出国（境）申报表.docx 附件四：南开大学教师思想政治与师德学风情况评估报告.docx 附件五：2018年教师出国（境）研修计划统计表.xls 人事处 2017 年 12 月 22 日"}