{"url": "https://medical.nankai.edu.cn/2024/0322/c6503a538472/page.htm", "title": "关于2023年度南开大学视光科学研究院开放基金项目立项的通知", "content": "根据《 2023 年度南开大学视光科学研究院开放基金申请指南》《南开大学视光科学研究院开放基金管理办法》要求，南开大学视光科学研究院（以下简称 “研究院”）按照公开、公平、公正的原则，认真组织项目申报和评审工作，经课题负责人申报、形式审查、专家函评、专家会评、公示等程序，确定对“青年近视人群眼球发育特征现况调查及近视进展预测模型构建”等 8 项重点项目， “激活小胶质细胞重新开启成年弱视小鼠视皮层可塑性的机制研究”等 10 项一般项目予以立项， “基于卫星遥感地图的城市化暴露风险评估优化构建近视风险预测模型”等8项一培育项目，以及“便携式可穿戴日照监测器研发”等7项大创项目予以立项。 请各课题负责人严格按照合同规定，认真组织好项目的实施工作，确保项目按计划完成并取得实效。 附件： 2023 年度南开大学视光科学研究院开放基金中标项目一览表 重点项目 负责人 项目名称 项目类型 项目编号 李丽华 青年近视人群眼球发育特征现况调查及近视进展预测模型构建 重点项目 NKSGZ202301 张 伟 ipRGCs-脑信号通路在近视发展中的作用机制研究 重点项目 NKSGZ202302 任卓升 探究影响儿童及青少年高度近视的危险因素、遗传背景及并发症的纵向队列研究 重点项目 NKSGZ202303 王 雁 基于大语言模型 (LLM)的屈光不正个性化交互体系的建立及其应用研究 重点项目 NKSGZ202304 韩泉洪 近视形成相关巩膜生物压电效应的研究 重点项目 NKSGZ202305 史学锋 tSbc-RGCs在近视发生的神经信号传导及对比度理论中的作用机制研究 重点项目 NKSGZ202306 谭小月 基于人脱细胞羊膜基质的新型眼科护理液研发 重点项目 NKSGZ202307 陶 慧 高校学生近视、高度近视流行现状及影响因素分析 重点项目 NKSGZ202308 一般项目 负责人 项目名称 项目类型 项目编号 郭雅图 激活小胶质细胞重新开启成年弱视小鼠视皮层可塑性的机制研究 一般项目 NKSGY202301 李玉皓 视网膜缪勒氏细胞和星形胶质细胞在控制近视进展中的机制研究 一般项目 NKSGY202302 张凯旋 圆锥角膜生物力学理论与实验研究 一般项目 NKSGY202303 杨晓艳 基于视网膜离焦的傅里叶分析构建优化的角膜塑形近视防控模型 一般项目 NKSGY202304 史 毅 丝氨酸 tRNA 合成酶在糖尿病视网膜病变代谢重构中的作用及靶向干预 一般项目 NKSGY202305 张姝贤 角膜接触镜个性化设计研究 一般项目 NKSGY202306 江洋琳 球类运动视觉的评估及其评估流程体系建设 一般项目 NKSGY202307 陈陆霞 新型多肽水凝胶负载脐带血血清通过眼表损伤修复治疗重度干眼的作用及机制研究 一般项目 NKSGY202308 郝 瑞 酪氨酸酶在近视发生发展中的作用机制研究 一般项目 NKSGY202309 耿俊媛 生物力学特性与角膜地形图双驱动的圆锥角膜疾病诊断预测模型研究 一般项目 NKSGY202310 培育项目 负责人 项目名称 项目类型 项目编号 李晓彤 基于卫星遥感地图的城市化暴露风险评估优化构建近视风险预测模型 培育项目 NKSGP202301 陈晓琴 基于个性化眼模型对配戴角膜塑形镜前后光学像差变化的研究 培育项目 NKSGP202302 王琦妙 人工泪液联合枸杞明目贴改善干眼性视疲劳的临床研究及其中医证候机制研究 培育项目 NKSGP202303 王 婷 基于角膜屈光力空间分布变化预测角膜塑形术后近视控制成功率的研究 培育项目 NKSGP202304 张涵瑜 基于机器学习的脉络膜测量和近视发展预测研究 培育项目 NKSGP202305 田 璐 不同海拔高度儿童干眼的流行病学特点及强脉冲光对儿童干眼的疗效评估 培育项目 NKSGP202306 李梦迪 一种个性化周边离焦近视防控镜片的研发 培育项目 NKSGP202307 卢 治 深度学习驱动的眼底疾病智能诊断方法研究 培育项目 NKSGP202308 大创项目 负责人 项目名称 项目类型 项目编号 兰宇炜 便携式可穿戴日照监测器研发 大创项目 NKSGD202301 李鑫 探究临界闪光融合频率 (CFF)对视疲劳评价的敏感性 大创项目 NKSGD202302 李芳雨 基于可穿戴设备的心率监测功能进行视疲劳防控的应用开发 大创项目 NKSGD202303 赵心瞳 自动调节屏幕亮度护眼软件的开发 大创项目 NKSGD202304 刘华奥 南开大学在校生数字化生活与视疲劳关联性的研究 大创项目 NKSGD202305 王梦媛 南开大学大一学生视屏终端综合征的流行病学调查 大创项目 NKSGD202306 高山 不同制剂 Vitamin D对于不同亚型干眼的治疗效果 大创项目 NKSGD202307"}