{"url": "https://medical.nankai.edu.cn/2024/0710/c6503a547264/page.htm", "title": "2024年度南开大学视光科学研究院开放基金申请指南", "content": "为推动南开大学视光科学研究院科研创新能力不断提升、加快科研成果转化、培育研究团队，依据《南开大学视光科学研究院开放课题管理办法》拟定 2024 年度开放课题申报指南。 南开大学视光科学研究院开放基金遵循 “ 开放、创新、联合、竞争 ” 的方针，围绕视光科学研究院科研创新发展方向，面向高等院校、科研机构和南开大学所属院系设立，重点支持视觉科学、视光学以及视光交叉学科相关领域的应用基础及应用研究。加强对视觉科学，视光学及其交叉学科的科学研究与科技创新，全面提高视光及视觉发育相关疾病的诊疗技术，包括近视尤其是高度近视、斜视、弱视相关疾病病因，筛查，防控或干预技术及策略等前沿应用性基础研究与临床转化研究；常见视觉相关眼病包括干眼、视疲劳等的病因，临床诊疗关键技术及策略研究；视觉成像相关的大脑神经调控与屈光系统调控研究等。特别是在近视防控、视觉矫正与光学矫正研究、人工智能与个性化诊疗研究、基于大数据的眼健康管理、以及生物材料与视觉矫正和干眼治疗、基因诊断等方向上寻求突破。 总体目标：以视觉科学为纽带，以 “ 医工汇通 , 产研汇能 ” 为主旨，寻求科研创新，为探索多领域深度融合的行业新质生产力而思辨进取。 一、申报项目立项方向 1. 围绕国家卫生健康委发布的 2024 近视防控指南，聚焦高度近视、病理性近视发生发展机制及并发症治疗，利用医工学科交叉平台，探索新型防治方法，为近视防控思路开启新的方向。 2. 探索近视发生发展的生物学机制，研究遗传学、表观遗传学及两者交互作用在近视发生发展中的重要作用，为近视防控的临床转化提供科学依据及新指导策略。 3. 围绕国家卫健委及教育部有关儿童青少年近视防控的最新指示，关注学龄前儿童近视防控和远视储备的消耗。探索可以有效推迟近视发生和降低远视储备消耗的中西医方法。 4. 紧跟人工智能领域的快速进展，将图像识别、数据融合辅助诊断、智能感知、可穿戴设备等用于眼视光或眼健康专业，助力眼视光发展，为探索相关疾病发病机制和影响因素提供新的证据。 5. 借助大语言模型进行近视的临床诊断、治疗和预测等。基于真实世界大数据，借助大语言模型，进行近视、老视以及干眼和眼疲劳的综合管理并分析重要影响因素，构建基于一定模型的眼健康筛查、监测、预防和管理体系并开发形成相应产品和系统平台。 6. 基于光学原理和生物学材料进行的视觉矫正及相关联产品的研发。比如各种功能性镜片（包括框架眼镜和接触镜）的研发，接触镜相关辅助产品，比如护理液，润眼液等研发。 7. 探索环境与近视、干眼以及眼疲劳的关系及影响因素研究。为临床预防和治疗相关眼病提供循证医学证据。 二、申报项目设置及申报条件 ： 开放基金设置重点项目、一般项目、培育项目和大学生创新创业项目四大类。 （一） 重点项目 资助强度为 40-50 万，研究周期为 2-3 年，本年度拟资助 8 项。 申请人应具有正高级及以上职称，申报前与南开大学视光科学研究院相关研究团队已达成合作，围绕定项目指南方向具备一定工作基础或已开展预实验。 （二） 一般项目 资助强度为 20-25 万元，研究周期为 2-3 年，本年度拟资助 8 项； 申请人应具有副高级及以上职称 或 已获得博士学位，能独立承担研究任务，研究方向符合当年发布的开放基金申请指南。 （三）培育项目： 资助强度为 10 万元，研究周期为 1-2 年，本年度拟资助 8 项； 申请人，应具有中级及以上职称或已获得硕士学位，能独立承担研究任务或可在导师指导下独立完成研究任务，研究方向符合当年发布的开放基金申请指南。 （四）大学生创业创新项目 资助强度为 2 万元，研究周期为 1 年，本年度拟资助 10 项； 申请人限于南开大学大三及以上年级的本科生，可以是视光系、计算机、人工智能或商学院、经济管理以及环境工程等学院的学生。 每位申请人同年可申请开放基金课题总数为 1 项，课题存续期内，不可再次申请。 三、基金项目管理流程： 1. 南开大学视光科学研究院（下称研究院）每年组织一次开放基金申报评审，申请人需根据研究院本年度发布的开放基金申请指南，于征集截止日期前撰写《南开大学视光科学研究院开放基金申请书》（附件1），以“项目类型+单位+姓名+项目名称”命名项目申请书，并报送研究院项目管理部门，2024年8月10日18：00前请发送至联系人的邮箱：tjeye_sgyjs@163.com。征集截止日后的20日内，研究院将组织相关学科专家进行评审，择优录取并公布评审结果；批准立项的课题从当年评审结果公布日起开始执行。 2. 获得资助的申请人与研究院签署《南开大学技术开发合同书》，明确课题研究内容、预期成果指标、著作权归属及资助金额。 四、基金项目负责人权利及义务： 1. 课题负责人或课题骨干应严格遵守科研诚信相关准则，围绕合同书约定的研究内容开展研究工作，发现任何学术不端行为，将中止资助，追回项目资金，由课题负责人承担相应法律责任。 2. 课题负责人需按《南开大学技术开发合同书》要求按期完成研究内容和成果指标。 3. 课题负责人应按照课题计划提交《南开大学视光科学研究院开放基金中期进展报告》，研究院将组织专家对年度进展报告进行审查，对课题经费使用不合理或者未能按进度完成研究计划的课题，将终止资助，并视完成情况追回尚未使用的项目资金。 4. 在课题实施过程中，课题负责人在课题执行期内不得擅自变更研究内容，如遇特殊情况，须报研究院批准后方可变更。课题负责人因不可抗力原因，无法继续开展研究工作的，将终止资助。 5. 课题负责人应在课题执行期限结束后的 30 个工作日内提交《南开大学视光科学研究院开放基金结项报告书》并附相关成果（包括但不限于论文、专著、专利、软件著作权、行业标准）和经费使用决算等相关材料；研究院将组织有关专家对课题进行验收。 6. 结题要求： 重点项目结题，应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 2 篇（中科院或 JCR 分区 Q1 、 Q2 ），以天津市眼科医院视光中心有限公司或天津市眼科医院为权利所有人，申请发明专利至少一项； 一般项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 2 篇，或按约定成果完成。 培育项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 1-2 篇或按约定成果完成。 大学生创业创新项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在国内主要眼科大会投稿 1-2 篇，或在国内核心期刊发表论文 1 篇，或按约定成果完成。 7. 课题依照合同书约定的成果类型及数量进行验收考核；对完成情况优秀的课题，将进行滚动资助。 五、课题及经费管理 1. 研究院每年根据眼科学及相关学科发展趋势，在南开大学网站公布开放基金申请指南，并根据本年度经费预算、开放基金申请数量及水平调整资助数量。 2. 课题经费使用参照南开大学相关制度规定进行管理。 六、管理部门联系方式： 南开大学医学院 张楠 电话： 83662909 南开大学视光科学研究院 杨晓艳 电话： 13920268264 电子邮箱： tjeye_sgyjs@163.com 南开大学视光科学研究院 2024 年 7 月 4 日 附件1 视光科学研究院研发项目立项申请书.doc"}