{"url": "https://medical.nankai.edu.cn/2024/0927/c6503a551909/page.htm", "title": "关于2024年度南开大学视光科学研究院开放基金项目立项的通知", "content": "根据《 202 4 年度南开大学视光科学研究院开放基金申请指南》《南开大学视光科学研究院开放基金管理办法》要求，南开大学视光科学研究院（以下简称“研究院”）按照公开、公平、公正的原则，认真组织项目申报和评审工作，经课题负责人申报、形式审查、专家函评、专家会评等程序，确定对“基于电导入的老视改善机理及关键技术研究”等 13 项重点项目，“无缝合羊膜及羊膜提取物在接触镜相关干眼中的运用与研发”等 13 项一般项目予以立项，“面向视觉训练的智能眼动追踪技术研究”等 5 项培育项目，以及“视力筛查和临床检查差异性分析和差异成因分析”等 4 项大创项目予以立项。 请各课题负责人严格按照合同规定，认真组织好项目的实施工作，确保项目按计划完成并取得实效。 附件： 202 4 年度南开大学视光科学研究院开放基金中标项目一览表 重点项目 负责人 项目名称 项目类型 项目编号 白峰杉 基于电导入的老视改善机理及关键技术研究 重点项目 NKSGZ202 4 01 杨湛 面向眼底靶向药物释放的磁控微机器人驱控与应用研究 重点项目 NKSGZ202 4 02 刘江 基于 3D+t 多模态影像的轴性高度近视眼底病理性改变分析方法研究 重点项目 NKSGZ202 4 03 徐文涛 后巩膜干预用柔性可穿戴电子系统 重点项目 NKSGZ202 4 04 刘秉镰 天津市眼科医院视光中心人力资源管理信息系统建设研究 重点项目 NKSGZ202 4 05 叶青 渐进多焦镜片验配方案优化研究 重点项目 NKSGZ202 4 06 倪元华 基于数据融合的自助视光筛查系统 重点项目 NKSGZ202 4 07 刘忠信 智能机器人在视光新生态中的应用 重点项目 NKSGZ202 4 08 宫晓利 基于视光生态圈平台的近视防治溯因项目研究 重点项目 NKSGZ202 4 0 9 王春国 中药天然活性组分局部外敷在儿童青少年近视防控中的功效评价及作用机制研究 重点项目 NKSGZ202 410 马忠旭 视觉训练对运动员视觉功能康复的研究 重点项目 NKSGZ202 411 汪磊 教室空气污染与小学生近视发生发展的关联及其机制研究 重点项目 NKSGZ202 412 漆智 Caspase-3/GasderminE 介导的细胞凋亡 / 焦亡在干眼发病中分子机制的研究 重点项目 NKSGZ202 413 一般项目 负责人 项目名称 项目类型 项目编号 李轩 无缝合羊膜及羊膜提取物在接触镜相关干眼中的运用与研发 一般项目 NKSGY202 4 01 李岳 基于近视进展预测模型的筛查系统的建立 一般项目 NKSGY202 4 02 张雨舟 探究二手烟对儿童和青少年近视及眼部生物特征影响的纵向队列研究 一般项目 NKSGY202 4 03 孙明竹 基于眼底视网膜 3D 重建的近视进展评估与预测 一般项目 NKSGY202 4 04 楚艳华 负载 TGFβ1 及人脐带间充质干细胞的温敏水凝胶调控巩膜重塑抑制近视进展的实验研究 一般项目 NKSGY202 4 05 苑晓勇 反义寡核苷酸药物修饰人工晶状体系统在预防后发性白内障中应用的研究 一般项目 NKSGY202 4 06 段雅楠 棒球、羽毛球运动视觉评估及评估流程体系的建设 一般项目 NKSGY202 4 07 李月平 多模态 FEM 异常与可塑性及其对中文阅读的影响和基于深度学习的阅读障碍的智能检测的研究 一般项目 NKSGY202 4 08 岳钊 基于距离竞争机制的微型化光电化学传感系统结合人工智能算法实现微量房水中多标志物的高灵敏度 POCT 检测 一般项目 NKSGY202 4 09 刘春华 基于铁死亡发现 H2S 通过表观修饰 Nrf2-Keap1 通路缓解近视导致视网膜损伤的机制研究 一般项目 NKSGY202 4 10 左朝园 社交媒体数据在眼病患者症状识别与早期诊断中的应用研究 一般项目 NKSGY202 411 乔豫川 基于弥散磁共振影像的高度近视脑机制研究 一般项目 NKSGY202 412 韩国鸽 抗视网膜抗体在病理性近视后巩膜葡萄肿形成中的机制研究 一般项目 NKSGY202 4 1 3 培育项目 负责人 项目名称 项目类型 项目编号 李文宇 面向视觉训练的智能眼动追踪技术研究 培育项目 NKSGP202 4 01 吴怡媛 干细胞类器官对佩戴角膜塑形镜诱发的非感染性炎症的治疗作用 培育项目 NKSGP202 4 02 王 静 滤过不同波长颜色的角膜接触镜对运动员成绩的影响研究 培育项目 NKSGP202 4 03 赵秀娟 组蛋白去甲基化酶 KDM6B 驱动巩膜重塑的表观调控机制及近视治疗中的应用研究 培育项目 NKSGP202 4 04 刘 涛 老视影响因素分析及风险预测模型研究 培育项目 NKSGP202 4 05 大创项目 负责人 项目名称 项目类型 项目编号 王安澜 视力筛查和临床检查差异性分析和差异成因分析 大创项目 NKSGD202 4 01 赵 昱 南开大学在校大学生近视与营养饮食相关影响因素的调查研究 大创项目 NKSGD202 4 02 张越涵 “ 明眸智鉴”——智能眼底图像辅助诊断系统 大创项目 NKSGD202 4 03 施润双 基于视觉障碍患者精准眼位下的双眼竞争／总和的临床研究和程序开发 大创项目 NKSGD202 4 04"}