{"url": "https://medical.nankai.edu.cn/2024/0228/c6503a536583/page.htm", "title": "2023年度南开大学视光科学研究院开放基金申请指南", "content": "为推动南开大学视光科学研究院科研创新能力不断提升、加快科研成果转化、培育研究团队依据《南开大学视光科学研究院开放课题管理办法》拟定2023 年度开放课题申报指南。 南开大学视光科学研究院横向基金（下称横向基金）遵循 “ 开放、流动、联合、竞争 ” 的方针，围绕视光科学研究院科研创新发展方向，面向高等院校、科研机构和南开大学所属院系设立，重点支持 视觉科学、 视光学以及视光学交叉学科相关领域的应用基础 及应用 研究。 总体目标：加强对 视觉科学 , 视光学及其交叉学科 的科学研究与科技创新，全面提高视光 及视觉发育 相关 疾病的 诊疗技术，包括近视 尤其是高度近视 、 斜视、 弱视 相关疾病病因， 筛查 ，防控或 干预技术及策略 等 前沿 应用性 基础研究 与临床转化研究； 常见视觉相关眼病包括干眼、视疲劳、圆锥角膜等的 病因， 临床诊疗关键技术及策略研究 ；视觉相关的大脑神经调控与屈光系统调控研究 等。 特别是在近视防控、视觉矫正与光学研究、人工智能与个性化诊疗研究、基于大数据的眼健康管理以及 生物材料与 视觉矫正和干眼治疗、基因诊断等方向上寻求突破。 一、申报项目设置 ： 开放基金分重点项目、一般项目、培育项目和大学生创新创业项目四大类。 （一） 重点项目 资助强度为 40- 50 万，研究周期为 3 年，本年度拟资助 6-8 项 。 主要研究方向限定为： 1. 聚焦 “ 眼健康 ” 国家战略引领的青少年近视发生发展 影响 因素 ， 针对近视发生发展机制， 开展遗传学、神经脑信号传导以及巩膜生物压电效应等方面的相关研究，为解析近视进展及近视防控思路开启新的方向。 2. 聚焦近视发生流行病因学调查和干预手段的制定，开展成人不同屈光度人群的生活用眼习惯、眼球结构，双眼视功能以及遗传学特征的全面分析和调查，探索能够维持一个人持久正视化的因素所在，以及导致近视进展和高度近视的风险因素所在。 3. 依托计算机深度学习领域的重大发展，将人工智能应用于近视的临床诊断、治疗和预测等。基于真实世界， 借助 机器深度学习和 建模 ，综合管理并分析重要影响因素，构建基于一定模型的屈光不正筛查、监测、预防和管理体系并开发形成相应产品和系统平台 。 4. 人眼光学模型的搭建以及 新型 近视防控镜片 、 符合国人眼的渐进等镜片的研发 ；角膜 接触镜相关干眼的管理、病理机 制及其潜在治疗方法的探索 。 新型 角膜 接触镜护理液以及干眼治疗新材料的研发。 （二） 一般项目 资助强度为 20-25 万元，研究周期 为 3 年，本年度拟资助 10 项； 主要研究方向限定为： 1. 科学探索目前近视防控手段的内在防控机制，构建个体化优化近视防控模型，为进行个性化近视防控和优化防控方案设计提供理论依据，包括角膜塑形镜、周边离焦大镜片、多焦点软性角膜接触镜等； 基于临床 真实数据，建立角膜塑形镜 疑难案例 设计数据库，优化参数设计， 为 新的具有较高近视防控作用的角膜塑形镜设计提供实验基础 。 2. 建立 运动视觉功能的数据库，建立运动视觉测试评价标准，以及男女运动员标准差异。分析与运动成绩相关的视觉功能指标，探索影响运动成绩的相关指标。 3. 依托计算机视觉与深度学习领域技术的重大发展，将人工智能应用于 屈光不正及视觉发育相关疾病 的临床诊断、治疗和预测等。 4. 针对圆锥角膜展开生物力学理论与实验研究，构建数据和物理信息双驱动的神经网络模型，从而为探索圆锥角膜的病因、高精度早期诊断以及临床诊疗提供指导。 5. 针对视觉发育相关性疾病 的发病机制 ， 诊断方式，干预措施等应用基础及转化性研究 ， 如斜视、弱视，早产儿视网膜病变及先天性白内障术后视觉功能重建。 （三）培育项目： 资助强度为 8-10 万元，研究周期为2 年，本年度拟资助 10 项； 1. 近视防控相关的可穿戴设备的研发或其他可记录儿童青少年日常用眼情况或睡眠情况或坐姿检测的软件或 APP 的研发。 2. 与干眼、视疲劳相关的临床或基础研究，了解不同人群的干眼特点和视疲劳特点，探索治疗效果，以便指导临床应用。 3. 阅读障碍、眼球运动相关的临床研究及标准和异常数据库建立，有助于指导临床应用。 4. 基于已有眼视光诊疗数据的 预测 模型 或眼模型 的构建，以便进行指导临床诊疗和预测。 5. 基于 对 青少年视力筛查数据进行深度分析，探索影响近视 进展或近视发生发展的社会经济以及社会环境等因素。 6. 分析不同近视程度人群的角膜生物力学特点，为近视的发生发展以及高度近视并发症提供理论基础。 （四）大学生创业创新项目 资助强度为 2-3 万元，研究周期为1 - 2 年，本年度拟资助 10 项； 1. 屈光不正、干眼以及视疲劳相关的研究或视觉质量 相关研究 。 2. 校内视光诊所的运营模式探索 3. 近视防控相关的可穿戴设备的研发或其他可记录儿童青少年日常用眼情况或睡眠情况或 坐姿检测的软件或 APP 的研 发。 4. 用眼环境照度可持续监测以及屏幕亮度和频闪对视疲劳以及干眼的影响研究。 二、申报人条件： 1. 重点项目的申请人，应具有 正 高级职称，申报前与南开大学视光科学研究院相关研究团队已达成合作，围绕定项目指南方向具备一定工作基础或已开展预实验。 2. 一般项目的申请人，应具有副高级及以上职称 或 已获得博士学位，能独立承担研究任务，研究方向符合当年发布的开放基金申请指南。 3. 培育项目的申请人，应具有中级及以上职称或已获得硕士学位，能独立承担研究任务或可在导师指导下独立完成研究任务，研究方向符合当年发布的开放基金申请指南。 4. 大学生创业创新项目申请人，限于南开大学大三及以上年级的本科生，可以是视光系、计算机、人工智能或商学院的学生。 每位申请人同年可申请开放基金课题总数为1 项，课题存续期内，不可再次申请。 三、基金项目管理流程： 1. 南开大学眼科学研究院（下称研究院）每年组织一次开放基金申报评审，申请人需根据研究院本年度发布的开放基金申请指南，于征集截止日期前撰写《南开大学视光科学研究院开放基金申请书》（附件 1 ）并报送研究院基金管理部门， 2024 年 3 月 3 日18 ： 00 前请发送至联系人的邮箱。征集截止日后的20 日内，研究院将组织相关学科专家进行评审，择优录取并公布评审结果；批准立项的课题从当年评审结果公布日起开始执行。 2. 获得资助的申请人与研究院签署《南开大学视光科学研究院开放基金任务合同书》，明确课题研究内容、预期成果指标、著作权归属及资助金额。 四、基金项目负责人权利及义务： 1. 课题负责人或课题骨干应严格遵守科研诚信相关准则，围绕任务合同书约定的研究内容开展研究工作，发现任何学术不端行为，将中止资助，追回项目资金，由课题负责人承担相应法律责任。 2. 课题负责人需按《南开大学视光科学研究院开放基金任务合同书》要求按期完成研究内容和成果指标。 3. 课题负责人应按照课题计划提交《南开大学视光科学研究院开放基金中期进展报告》，研究院将组织专家对年度进展报告进行审查，对课题经费使用不合理或者未能按进度完成研究计划的课题，将终止资助，并视完成情况追回尚未使用的项目资金。 4. 在课题实施过程中，课题负责人在课题执行期内不得擅自变更研究内容，如遇特殊情况，须报研究院批准后方可变更。课题负责人因不可抗力原因，无法继续开展研究工作的，将终止资助。 5. 课题负责人应在课题执行期限结束后的 30 个工作日内提交《南开大学视光科学研究院开放基金结项报告书》并附相关成果（包括但不限于论文、专著、专利、软件著作权、行业标准）和经费使用决算等相关材料；研究院将组织有关专家对课题进行验收。 6. 结题要求： 重点项目结题，应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 2 篇（中科院或 JCR 分区 Q1 、 Q2 ）， 以天津市眼科医院视光中心有限公司 或天津市眼科医院 为权利所有人，申请发明专利至少一项； 一般项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 2 篇 ， 或按约定成果完成。 培育项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在 SCI 收录期刊发表研究论文 1-2 篇或按约定成果完成。 大学生创业创新项目应以 “ 南开大学视光科学研究院或天津市眼科医院 ” 为第一完成单位在国内主要眼科大会投稿 1-2 篇，或在国内核心期刊发表论文 1 篇，或按约定成果完成。 7. 课题依照任务合同书约定的成果类型及数量进行验收考核；对完成情况优秀的课题，将进行滚动资助。 五、课题及经费管理 1. 研究院每年根据眼科学及相关学科发展趋势，在南开大学网站公布开放基金申请指南，并根据本年度经费预算、开放基金申请数量及水平调整资助数量。 2. 课题经费使用参照南开大学相关制度规定进行管理。 六、管理部门联系方式： 南开大学医学院 侯丁 电话：83662909 南开大学视光科学研究院 杨晓艳 电话：13920268264 电子邮箱：yanzitjsykyy@163.com 南开大学视光科学研究院 2024 年 2 月 27 日 附件： 附件1 XX研发项目立项申请书.doc"}