{"url": "http://skleoc.nankai.edu.cn//info/1351/5265.htm", "title": "汪清民课题组：多功能纳米农药实现农业病害的绿色防控-元素有机化学全国重点实验室", "content": "南开大学汪清民教授课题组 发展了全新的农药递送策略 ， 首次将高表面活性的含氟表面活性剂引入到疏水性杀菌剂结构中，新的结构赋予其良好的水分散性，可自组装为 纳米胶束 ，实现了免制剂化的直接使用，大大提高了农药的利用效率；同时，这一递送体系还展现了优异的多功能应用前景：极低的表面张力可显著提高农药在叶片的铺展、润湿效果；利用异氰酸酯构建的酚酯键赋予了递送体系极好的pH响应性，有助于农药分子的精准递送；令人惊喜的是还有效提高了光稳定性。这一农药递送策略为农药的绿色化、可持续、集约化发展提供了一条切实可行的新思路。相关成果发表于 Pest Management Science . 农药在现代农业中对提高作物产量至关重要，它通过调节作物生长并有效防治病虫害。然而，大多数农药具有疏水性，这使得它们无法直接喷洒到田间。为了克服这一问题，通过添加乳化剂和有机溶剂并调整配方开发了传统的乳油（EC）和水基配方（水乳剂（EW）和悬浮剂（SC））用以递送农药。尽管如此，传统农药配方在应对应用过程中的环境挑战方面往往效果不佳，施用的农药中只有大约0.1%能有效到达目标生物，剩余的部分则因径流、漂移、光解等原因损失。这种低效性往往导致需要再次施用更多的农药，形成恶性循环。传统农药不仅需要大量的有机试剂（如溶剂、稳定剂和表面活性剂）以及高能耗，还因为性能不佳、分散性差而过度使用，给环境带来较大风险。因此，迫切需要开发新的农药递送体系，以实现更高效、更绿色、可持续的农业生产。 近年来，研究人员提出了多种新型农药递送策略，这些策略通过物理包封或化学结合的方式，将农药活性成分与功能载体结合，以实现控制释放、更高的表面持留率、提升活性成分稳定性和生物活性，以期降低农药使用频率，减少对非靶标生物的毒性。虽然新型农药递送体系显著提升了疏水性农药的靶向效果和非靶标安全性，但在农药递送体系开发中寻求其高性能与降低其制备工艺的复杂性之间寻找平衡仍然是一个极具挑战的课题。针对现有疏水性农药应用的局限性和发展方向，受前人工作的启发，我们提出了一种免制剂化的表面活化策略，旨在重新设计特定药物分子，以同时面对农药的制剂化问题和多功能应用问题，并降低农药应用中的生态风险，以适应绿色可持续农业的发展要求。 图 1 环酰菌胺免制剂化应用策略示意图 环酰菌胺（Fenhexamid，FHA，N-(2,3-二氯-4-羟基苯基)-1-甲基环己烷羧酰胺）是一种新型酰胺类杀菌剂。它主要通过抑制孢子萌发管的生长和菌丝扩展，广泛应用于防治灰霉菌（Botrytis cinerea，Bc）及其相关病原菌（如 Monilinia sp. 和 Sclerotinia sp.），适用于蔬菜、水果和农作物的病害防治。然而，环酰菌胺的半衰期较短，疏水性较强，且光稳定性较差，这些因素导致其利用率低下。因此，迫切需要开发一种更加环保的新型递送策略，以提升其利用效率。 相比于传统的碳氢基表面活性剂，含氟表面活性剂在物理化学性能方面更具优势，其中 -CF 2 单元在胶束形成中的效率约为 -CH 2 单元的1.5倍。但需要注意的是，含氟表面活性剂因其难降解特性及可能的远距离迁移，对环境存在潜在风险。为提高其生物降解性，一个有效方法是缩短氟碳链。因此，短链氟碳基表面活性剂是疏水性农药的一种理想功能化基团。我们此前的研究中，我们发展了一系列高性能的含氟表面活性剂，其主要成分为甲氧基聚乙二醇和短链（(-CF 2 )n，n ≤ 6）全氟烷醇，这些物质均无毒且可生物降解。有趣的是，此前的研究中我们发现，在引入疏水基团后，这些含氟表面活性剂的 临界胶束浓度 （CMC）将进一步降低，这使其成为疏水性农药结构改良的优良选择。 图 2 PIF 的合成路径 基于以上背景和讨论，通过两步一锅法合成了一种疏水性农药环酰菌胺（FHA）的含氟表面活性剂功能化递送体系（PIF）。确定其结构以后研究了这一功能化分子在水溶液中理化性质和自组装行为。 图 3 PIF 水溶液的理化性质 实验结果表明, PIF 的最小静 态表面张力为 30.252 mN/m，显著降低了水的表面张力，这意味着 PIF 能够有效润湿叶片表面，从而提高 FHA 的附着能力。 图 4 PIF 纳米胶束形成示意图以及其基本性质 与游离形式的药物或传统药物制剂相比，纳米粒子具有独特的物理化学性质，对生物活性具有协同作用。PIF胶束的平均尺寸为114.7nm（PIF 1g/L、pH=5）。如图4c所示，通过透射电子显微镜（TEM）成像，我们观察到了负载了fenhexamid的纳米胶束的形态。胶束呈规则的球形，平均粒径约为110nm，与DLS结果一致。 图 5 PIF 的响应释放行为 环酰菌胺从PIF纳米胶束中的释放与透析介质的pH值密切相关。70小时后，pH=5时FHA的累积释放率仅为13.8%。当pH值增加到7.4和9时，累积释放率分别增加到44.7%和86.5%，表明FHA从PIF纳米胶束中的释放受到环境pH值的调节，这可以归属为酚酯键对环境酸碱度的敏感性。 图 6 PIF 处理后对小麦种子的萌芽率的影响 随后，在抗光解的研究中，PIF展现出了明显的光稳定性的提高。 生物活性测试 和生物安全性研究的实验结果也证明了这一农药分子表面活性剂功能化的免制剂化的递送策略可以有效提高农药利用率并降低生态环境的风险。 在本研究中，我们通过将含氟表面活性剂引入农药分子结构中构建发展了一种新型的免制剂化的农药递送策略（命名为 PIF）。PIF 具有优异的水分散性和多功能性，从而能够直接高效地用于疏水性农药的递送。得益于含氟表面活性剂的卓越性能，PIF 的静态表面张力大幅降低（30.252 mN/m），且在 335 mg/L 浓度下，其水溶液的接触角降低至 85.8°（相比之下，农药与表面活性剂的混合溶液为 99.8°），从而实现了在疏水表面的有效润湿和铺展。此外，该功能化改性赋予了农药新的结构，使其光降解耐受性在照射 1400 秒后提高了 24.2%。生物活性研究表明，PIF 仍然保持抗菌活性，并且比物理混合物（含氟表面活性剂与环酰菌胺的混合物）高出 47.3%。生物安全性评估结果显示，与环酰菌胺原药相比，PIF 对小麦种子的萌发和生长影响较小。该新型农药递送平台结合了疏水性农药与高性能含氟表面活性剂，可直接应用而无需额外制剂，同时实现高效润湿与铺展性能、优异的光稳定性、高生物活性及低作物毒性。 本篇工作通讯作者为 张静静副教授和汪清民教授 。南开大学 博士 研究生许鑫鑫 为该论文的第一作者。上述研究工作得到了国家重点研发计划和国家自然科学基金以及南开大学有机新物质创造前沿科学中心的资助。特别感谢天津凯米斯科技有限公司提供优秀奖学金。 南开大学汪清民课题组 隶属于南开大学元素有机化学国家重点实验室、有机新物质创造前沿科学中心和化学学院。目前课题组拥有老师和研究生 20 多人。研究方向为生态农药和药物及功能助剂创制和环境友好的绿色合成反应。承担科技部、农业农村部、国家自然科学基金委、教育部、天津市等各种科研项目四十多项。先后在 Sci. Adv. 、 Nat. Commun. 、 Angew. Chem. Int. Ed. 、 Adv. Sci. 、 ACS Cent. Sci. 、 Chem. Eng. J. 、 ACS Catal. 、 Chem. Sci. 、 Green Chem. 、 ChemSusChem. 、 ACS Sustainable Chem. Eng. 、 Green Syn. Cat. 、 Arthritis & Rheumatism 、 J. Agric. Food Chem. 、 Pest Manag. Sci. 、 J. Med. Chem 等杂志上发表论文 300 余篇；授权了 100 多项中国和美国及欧洲等发明专利。出版著作 7 部 ( 章 ) ；发明了仿生农药拟除虫菊酯系列产品和重多农药品种及高端精细化学品的清洁生产新方法，已成功应用于工业化大生产，产生了巨大的经济效益；创制了多个超高效的植物病毒病防治药剂和绿色杀虫杀螨剂候选品种以及国家Ⅰ类新药，处于产业化开发的不同阶段。培养毕业了 100 多名访问学者、博士后、博士生、硕士生。 原文链接：https://doi.org/10.1002/ps.8776 文章作者：许鑫鑫"}