{"url": "http://skleoc.nankai.edu.cn//info/1323/4757.htm", "title": "教育部办公厅印发《高等学校实验室安全规范》-元素有机化学全国重点实验室", "content": "教科信厅函〔2023〕5号 教育部办公厅关于印发《高等学校实验室安全规范》的通知 各省、自治区、直辖市教育厅（教委），新疆生产建设兵团教育局，有关部门（单位）教育司（局），部属各高等学校、部省合建各高等学校： 为加强高校实验室安全工作，确保广大师生人身安全和校园稳定，现将《高等学校实验室安全规范》印发给你们，请遵照执行。 教育部办公厅 2023 年2月8日 高等学校实验室安全规范 第一章 总则 第一条 为了进一步加强高校实验室安全工作，有效防范和消除安全隐患，最大限度减少实验室安全事故，保障校园安全、师生生命安全和学校财产安全，根据《中华人民共和国安全生产法》《中华人民共和国消防法》《生产安全事故报告和调查处理 条例》等国家法律法规，结合高校实际情况，制定本规范。 第二条 本规范中高校实验室，是指隶属于高校从事教学、科研等实验实训活动的场所及其所属设施。 第三条 高校实验室建设和使用应认真贯彻落实国家各项安全相关法律法规，保障实验活动安全有序进行。 第四条 高校实验室安全工作应坚持“安全第一、预防为主、综合治理”的方针，实现规范化、常态化管理体制，重点落实安全责任体系、管理制度、教育培训、安全准入、条件保障，以及危险化学品等危险源的安全管理内容。 第二章 实验室安全责任体系 第五条 校级安全责任体系 （一）学校应统筹管理实验室安全工作，把实验室安全工作纳入学校事业发展规划。 （二）学校实验室安全管理工作坚持“党政同责，一岗双责， 齐抓共管，失职追责”原则。党政主要负责人是第一责任人，分管实验室工作的校领导是重要领导责任人，协助第一责任人负责实验室安全工作，其他校领导在分管工作范围内对实验室安全工作负有支持、监督和指导职责。 （三）设立校级实验室安全工作领导机构，并明确人员和分工。 （四）明确实验室安全主管职能部门、其他相关职能部门和二级教学科研单位（以下统称二级单位）实验室安全管理的职责， 建立健全全员实验室安全责任制，配备足额的专职安全人员。 （五）与各相关二级单位签订实验室安全责任书。 （六）建立健全项目风险评估与管控机制，尤其要依托现代技术手段加强信息化建设，构建实验室安全全周期管理工作机制。 （七）建立健全实验室安全教育培训与准入体系。 （八）建立健全实验室安全分级分类管理体系。 （九）建立实验室安全隐患举报制度，公布实验室安全隐患举报邮箱、电话、信箱等。 第六条 二级单位安全责任体系 （一）二级单位党政负责人是实验室安全工作主要领导责任人。 （二）二级单位应明确分管实验室安全的班子成员和各实验室安全管理人员。 （三）与所属各实验室负责人签订安全责任书。 （四）结合自身实际情况和学科专业特点，有针对性的建立实验室安全教育培训与准入制度。 （五）定期开展实验室安全各类隐患检查，对隐患整改实行闭环管理。 （六）建立应急预案，定期进行培训和实施演练。 第七条 实验室安全责任体系 （一）实验室负责人是本实验室安全工作的直接责任人，应严格落实实验室安全准入、隐患整改、个人防护等日常安全管理工作，切实保障实验室安全。 （二）项目负责人（含教学课程任课教师）是项目安全的第一责任人，须对项目进行危险源辨识和风险评估，并制定防范措施及现场处置方案。 （三）实验室负责人应指定安全员，负责本实验室日常安全管理。 （四）实验室负责人应与相关实验人员签订安全责任书或承诺书。 第八条 安全工作奖惩机制 （一）强化学校主体责任，根据“谁使用、谁负责，谁主管、谁负责”原则，把责任落实到岗位或个人。 （二）学校应将实验室安全工作纳入内部检查、日常工作考核和年终考评内容。对在实验室安全工作中成绩突出的单位和个人给予表彰和奖励；对履职尽责不到位的个人和所在单位，应予以批评和惩处，情节严重的追究其法律责任。 （三）发生实验室安全事故后，依法依规开展事故调查，严肃追究责任单位及责任人的事故责任。 第三章 实验室安全管理制度 第九条学校和二级单位应建立健全实验室安全管理办法和制度，出台规范性文件，确保具有可操作性和实际管理效应，并充分考虑学科专业特点和实验用途，及时修订更新。 第十条 实验室安全管理制度主要包括以下方面。 （一）安全检查制度：对实验室开展“全员、全过程、全要素、全覆盖”的定期安全检查，核查安全制度、责任体系、安全教育落实情况和设备设施存在的安全隐患，实行问题排查、登记、报告、整改、复查的“闭环管理”。 （二）安全教育培训与准入制度：进入实验室学习或工作的所有人员应先进行安全知识、安全技能和操作规范培训，掌握设备设施、防护用品正确使用的技能，考核合格后方可进入实验室进行实验操作。 （三）项目风险评估与管控制度：凡涉及重要危险源，即有毒有害化学品（剧毒、易制爆、易制毒、爆炸品等）、危险气体（易燃、易爆、有毒、窒息）、动物及病原微生物、辐射源及射线装置、同位素及核材料、危险性机械加工装置、强电强磁与激光设备、特种设备等的教学、科研项目，应经过风险评估后方可开展实验活动。对存在重大安全隐患的项目，在未切实落实安全保障前，不得开展实验活动。 （四）危险源全周期管理制度：应对重要危险源进行采购、运输、储存、使用、处置等全流程全周期管理。采购和运输应选 择具备相应资质的单位和渠道，储存要有专门储存场所并严格控 制数量，使用时应由专人负责发放、回收和详细记录，实验后产 生的废物应统一收储并依法依规科学处置。应对危险源进行风险 评估，建立重大危险源安全风险分布档案和数据库，并制定危险 源分级分类处置方案。 （五）安全应急制度：学校、二级单位和实验室应建立应急预案和应急演练制度，定期开展应急知识学习、应急处置培训和应急演练，保障应急人员、物资、装备和经费，保证应急功能完备、人员到位、装备齐全、响应及时。应定期检查实验防护用品与装备、应急物资的有效性。 （六）实验室安全事故上报制度：出现实验室安全事故后， 学校应立即启动应急预案，采取措施控制事态发展，同时在1小时内如实向所在地党委、政府及其相关部门和高校主管部门报告 情况，并抄报教育部，不得迟报、谎报、瞒报和漏报，并根据事 态发展变化及时续报。 第四章 实验室安全教育培训、宣传 第十一条 开展教育培训活动 （一）学校每年开展面向全校教职工和学生的安全教育培训活动，并存档记录。 （二）学校和二级单位开展结合学科专业特点的应急演练， 并对演练内容、参加人数、效果评价等进行有效记录。 （三）学校和二级单位根据实验需要，开展专业安全培训活动，并组织安全培训考试，新入职的教职工、新入学的学生均应参加并通过考试，对培训与考试进行有效记录。 （四）实验室应对进入实验室的人员进行操作工艺、设备使用、试剂或气体管理等标准操作规程的培训和评估，并记录存档。 第十二条 涉及重要危险源的高校应设置有学分的实验室安全课程或将安全准入教育培训纳入培养环节。 第十三条 加大安全教育宣传力度，提高师生安全意识。学校和二级单位应按照“全员、全面、全程”的要求，创新宣传教育形式，开展安全宣传、经验交流等活动，建设有特色的安全文化。 第五章 实验室教学、科研活动安全准入制度 第十四条 开展涉及重要危险源的教学、科研活动（包括学生实验课程、毕业设计、教师科研项目、自主立项研究、学科竞赛实验课程等）之前，项目负责人（含教学课程任课教师）应对实验项目在实验室实施过程中所涉及的内容进行危险源辨识、风险评估和控制，制定现场处置方案，指导有关人员做好安全防护； 新录用人员在签订合同后、进入实验室前，应获得实验室准入资格。 第十五条 项目负责人（含教学课程任课教师）应针对本项目特点制定具体的安全管理措施和安全教育方案，对参与本项目的学生和工作人员等进行全员安全培训，依法履行安全告知义务。 第十六条 学生的研究选题，应包含针对开展实验研究所涉及安全风险的分析、防控和应急处置措施等内容并通过审查，或者单独就该选题进行安全分析并通过审查。 第十七条 进入实验室学习或工作的所有人员均应遵守实验室安全准入制度和安全管理制度，取得准入资格后，再严格按照实验操作规程或实验指导书开展实验。 第十八条 学校、二级单位或实验室应与进入实验室的相关方或外来人员签订合同或安全协议，明确双方的安全职责。 第六章 实验室安全条件保障 第十九条 经费保障 （一）学校每年做好实验室安全常规经费预算，保障安全工作正常运行。 （二）学校应有专项经费投入实验室建设，同时确保安全隐患整改工作及时落实。 （三）二级单位通过多元化投入，加强实验室安全建设与管理。 第二十条 物资与设施保障 （一）高校加强安全物资保障，配备必要的安全防护设施和器材，建立能够保障实验人员安全与健康的工作环境。 （二）实验室配备合适的消防设施，并定期开展使用训练。 （三）存在受到化学和生物伤害可能的区域，配置应急喷淋和洗眼装置。 （四）重点场所安装门禁和监控设施，并有专人管理。 第二十一条加强队伍建设，有充足的人力保障 （一）学校根据实验室安全工作的实际情况和需求配备专职实验室安全管理人员，并不断提高其素质和能力。推进专业安全队伍建设，保障队伍稳定和可持续发展。 （二）学校和二级单位分别设立实验室安全督查队伍，定期开展安全检查，并提供检查报告和整改意见。实验室安全督查队伍可由在职教师、实验技术人员（含退休返聘人员）及校外专家组成。 （三）实验室安全管理相关负责人应接受实验室安全管理培训后上岗，并定期轮训。 第二十二条实验室建筑安全保障 实验室工程项目（新建、改建、扩建、维修以及装修等）在论证、立项、建设以及验收时，应当依法依规进行，并通过学校实验室安全职能部门组织的审核后，方可实施。 第七章 实验室危险化学品安全管理 第二十三条 危险化学品须向具有生产经营许可资质的单位购买；剧毒化学品、易制毒化学品、易制爆化学品、麻醉药品和第一类精神药品、爆炸品等购买前须经学校审批，报公安部门批准或备案后，向具有经营许可资质的单位购买，并保留报批及审批记录；麻醉药品、精神药品等购买前还须向药品监督管理部门申请，报批同意后向定点供应商采购。 第二十四条对危险化学品建立动态管理台账，实验室设置专用存放空间并科学有序存放，存放的危险化学品总量符合规定要求，并按照化学试剂性质分类规范存放，化学品（含配制试剂）标签应完整清晰。 第二十五条管制化学品的安全管理须符合治安管理要求， 严格执行各项规定。剧毒化学品执行“五双”管理（即双人验收、双人保管、双人发货、双把锁、双本账），单独存放、不得与易 燃、易爆、腐蚀性物品等一起存放，有专人管理并做好贮存、领 取、发放情况登记，登记资料至少保存1年，防盗等技防措施符合管制要求；易制毒化学品应设置专用存储区或者专柜储存并有 防盗措施，其中第一类易制毒化学品、药品类易制毒化学品实行 双人双锁管理，账册保存期限不少于 年；易制爆化学品存量合规，设立专用存储区或者专柜储存并有防盗与防爆措施，符合双人双锁管理要求；麻醉药品和第一类精神药品应当有专用账册，设立专用存储区或者专柜储存，专用存储区与专柜的防盗等技防 措施符合管制要求，实行双人双锁管理；爆炸品单独隔离、限量 存储，使用、销毁按照公安部门要求执行。 第二十六条 进口危险化学品应当向国务院安全生产监督管理部门负责危险化学品登记的机构办理危险化学品登记。 第二十七条 学校应建有危险品存储区、化学实验废物贮存站，对化学实验废物集中定点存放。 第二十八条 建立化学实验危废管理制度，按要求制定实验危废管理计划并报生态环境部门备案；委托有相应危险废物经营许可证的单位，对实验危废进行清运、处置。 第八章 附则 第二十九条 对因违反国家法律法规、违反学校安全管理相关规定、操作失误、未履行安全管理职责等造成实验室安全责任事故、事件的，将进行严肃追责问责，具体参照高校实验室安全事故事件追责问责相关办法。 第三十条 高校应根据本规范，结合本校实际情况，制定各项具体实施办法。各类实验室要符合国家行业相关实验室标准。 第三十一条本规范自发布之日起施行。 教育部办公厅 2023年2月14日印发"}