{"url": "https://sie.nankai.edu.cn//jxj/gjzwjsjxj.htm", "title": "国际中文教师奖学金-南开大学国际教育学院", "content": "01 资助对象 1.非中国籍人士； 2.对华友好，无违法犯罪记录，遵守中国政府的法律、法规和学校的规章制度； 3.身心健康，品学兼优； 4.有志于从事中文教育、教学及相关工作； 5.年龄为 16-35 周岁（统一以 2025 年 9 月 1 日计）。在职中文教师放宽至 45 周岁，本科奖学金申请者一般不超过25 周岁。 02 奖学金类别及申请条件 申请类别 资助期限 申请截至日期 申请条件 国际中文教育专业 博士研究生 2025 年 9 月入学，资助期限为 4 年 5月15日 具有硕士学历，硕士专业为对外汉语、语言学、国际中文教育或者教育相关专业。中文水平考试成绩达到 HSK（六级） 200 分、HSKK（高级）60 分。提供毕业后拟任教机构工作协议或相关证明者优先。 国际中文教育专业 硕士研究生 2025 年 9 月入学，资助期限为 2 年 5月15日 具有大学本科学历。中文水平考试成绩达到 HSK（五级） 210 分、HSKK（中级）60 分。提供毕业后拟任教机构工作 协议或相关证明者优先。 国际中文教育专业 本科生 2025 年 9 月入学，资助期限为 4 年 5月15日 具有高中学历。中文水平考试成绩达到 HSK（四级）210 分、 HSKK （中级） 60 分。 一学年研修生 2025 年 9 月入学，资助期限为 11 个月 5月15日 1、不录取享受过同类奖学金的申请者。 2、国际中文教育方向，中文水平考试成绩达到 HSK（三级） 270 分，具有 HSKK 成绩；汉语言文学、中国历史、中国哲 学等方向，中文水平考试成绩达到 HSK（四级）180 分、 HSKK （中级） 60 分；汉语研修方向，中文水平考试成绩达 到 HSK （三级） 210 分，提供 HSKK 成绩者优先。 一学期研修生 2025 年 9 月、2026 年 3 月入学，资助期限为 5 个月 2025年9月入学截至日期为5月15日 2026年3月入学截至日期为10月31日 1、不录取护照上有X1、X2等签证者。 2、国际中文教育、汉语言文学、中国历史、中国哲学等方向， 中文水平考试成绩达到 HSK （三级） 180 分，具有 HSKK 成 绩；中医、太极文化方向，具有 HSK 成绩，同时提供 HSKK 成绩者优先。 四周研修生 2025 年 7 月或 12 月入学，资助期限为 4 周 2025年7月入学截至日期为4月15日 2025年12月入学截至日期为9月15日 1、不录取护照上有X1、X2等签证者。 2、汉语研修、中医、太极文化、汉语言+中国家庭体验等方向，具有 HSK 成绩。可由推荐机构组团进行报名，并事先联系接收院校确定在华学习计划，提前报中心审批，每团 10-15 人。 03 办理流程 1.即日起申请者首先在南开大学网站报名申请(https://nankai.at0086.cn/StuApplication/Login.aspx)并缴纳申请费用：硕士申请费：人民币600元；本科申请费：人民币400元；进修生申请费：人民币400元 2.2025年2月20日后，申请者再登录中外语言交流合作中心网站（http://www.chinese.cn）国际中文教师奖学金板块，查询推荐机构与接收院校（南开大学）；在线提交申请。 04 审核和录取 1.学校将对申请人的材料进行初审，申请人通过材料审核后，院系将对申请者进行面试，具体时间以申请学院通知为准。初审和面试通过者，学校方予以录取。 2.学校对获得录取资格的申请人在奖学金申报平台上进行推荐，语合中心对被推荐人进行专家评审，审核通过者，获得奖学金资助。 3.语合中心在6月份以后公布奖学金评审结果。 4.奖学金获得者与我校确认办理来华留学手续，在线打印获奖证书（cis.chinese.cn）。 5.学校颁发录取通知书和签证材料，奖学金获得者按我校录取通知书规定的时间入学报到。 05 奖学金资助标准 1.国际中文教师奖学金资助内容包括：学费、住宿费、生活费（四周研修生除外）和综合医疗保险费。 2.住宿由学校统一安排，一般为双人间。 3.生活费按月发放。本科生、一学年及一学期研修生发放标准为2500元人民币/月；汉语国际教育专业硕士生为3000元人民币/月。 4.综合医疗保险费参照中国教育部来华留学有关规定执行，由我校统一购买。 06 关于在职中文教师和汉语桥获奖者 1.在职中文教师 在职中文教师申请各类奖学金，可提供就职机构出具的在职证明和推荐信，免提交汉语水平考试（HSK）证书。 2.汉语桥获奖者 在各类汉语桥比赛中获得 “国际中文教师奖学金证书”者，登录国际中文教师奖学金网站，凭奖学金证书向目标接收院校提交申请材料。 如有问题，请咨询 chinesebridge@chinese.cn。 07 其他 1.相关专业培养方案与教学课程，可咨询目标接收院校。 2.申请者须了解目标接收院校的具体招生条件及报名截止时间，按照相关规定提交申请材料。 3.学历生须参加年度评审，详见《国际中文教师奖学金年度评审办法》。 4.相关入学等事宜，请及时联系南开大学国际教育学院。 5.入学体检不合格、中途退学、及未经许可不按时报到、休学等情况，取消奖学金资格。 08 联系方式 南开大学国际教育学院电话：0086-22-23509646/3615/8825 网站：https://sie.nankai.edu.cn 邮箱：hyzsb@nankai.edu.cn, nkadmission01@nankai.edu.cn 微信公众号：NKUISO 地址：天津市卫津路94号国际教育学院211办公室；邮编300071 附：奖学金申请材料清单（扫码获取）"}