{"url": "https://21cnmarx.nankai.edu.cn/2020/0515/c16899a272486/page.htm", "title": "马克思主义大众化的时代价值与现实意义", "content": "列宁对马克思主义与大众化的关系作了经典的概括：“最高限度的马克思主义=最高限度的通俗化”（《列宁全集》第36卷，人民出版社1959年版，第467页）。马克思主义是为了人民、来自人民、依靠人民的理论。人民性是马克思主义的鲜明特色，大众化是马克思主义人民性这一根本属性的具体体现。实现大众化是马克思主义的本质要求，是充分彰显马克思主义人民性的永恒课题。马克思主义大众化具有永恒的时代价值和不朽的现实意义。 马克思主义是为了人民的理论，实现大众化是马克思主义永存真理性的内在需要 马克思主义道理一千条、一万条，最根本的一条就是为人民求真理、讲道理。习近平总书记指出：“马克思主义是人民的理论，第一次创立了人民实现自身解放的思想体系。马克思主义博大精深，归根到底就是一句话，为人类求解放。”为人类求解放，既是马克思主义创始人创立马克思主义不变的初衷，也是前赴后继的马克思主义继承者们崇高的使命。马克思主义创始人从创立马克思主义开始，就始终把人民立场作为根本立场，把为人民谋幸福作为根本使命，把全心全意为人民服务作为根本宗旨，马克思主义是为人民而求福祉的永恒真理，为了人民是马克思主义全部理论的出发点和落脚点。 在人类思想发展史上，马克思主义之所以能够成为一座令人仰止的高峰，根本原因就在于其深厚的人民性。人民性是马克思主义最本质的特征。所谓人民性，体现了马克思主义创始人对“我是谁”“为了谁”“谁是谁非”根本问题的回答，是立场问题、初心问题、使命问题。代表人民、为了人民，是马克思主义始终占据理论最高峰和道义制高点、永存真理性的真正原因。 马克思主义的人民理论首先体现在是为了人民的理论。为了人民就是站在人民的立场上，代表人民的利益，为人民鼓与呼、为人民谋解放、为人民谋利益、为人民谋幸福。青年马克思不安于父辈为其设计的安逸生活，怀揣“人们只有为同时代人的完美、为他们的幸福而工作，才能使自己也达到完美”（《马克思恩格斯全集》第40卷，人民出版社1982年版，第7页）的伟大志向，走上了“背叛”家庭所属的那个阶级而为劳苦大众谋利益的革命者的道路。马克思一生饱尝颠沛流离的艰辛、贫病交加的煎熬，终其一生也没有在资本主义社会为自己争取到一个哪怕勉强过得去的生活。如果说马克思对自己遭受的苦难想获得什么回报的话，那他在《资本论》第一卷第二版跋中把这个期望说得很清楚：“《资本论》在德国工人阶级广大范围内迅速得到理解，是对我的劳动最好的报酬。”马克思的光辉一生，他的全部生活和活动结晶为一句话，就是一切为了人民。 马克思主义创始人始终如一地代表人民，马克思主义是人民的理论诉求。马克思主义不仅说明共产主义必然到来，更重要的是阐释了人民如何才能夺取政权，怎样才能建立人民政权，最终实现共产主义，指导人民为实现共产主义而奋斗的斗争实践。为了改变人民受剥削、受压迫的命运，马克思主义创始人锻造的理论武器，唤醒了工人阶级及劳苦大众的阶级意识和历史使命，使他们避免沉沦为“无机的大多数”，从而焕发出改造旧社会的伟大力量。马克思撰写《资本论》等著作，其“最终目的就是揭示现代社会的经济运动规律”（《资本论》第1卷，人民出版社2004年版，第10页），进而指导工人阶级政党利用规律领导人民不断推进人民实践，并在这一历史进程中“缩短和减轻分娩的痛苦”（同上），引领人民打碎旧世界，建设一个真正公正和平等的新世界。十月革命的胜利、新中国的成立、中国社会主义制度的建立、中国特色社会主义道路的开辟、中国特色社会主义新时代的到来等人类历史的每一页辉煌，都是马克思主义继承者们在坚持和发展科学社会主义这篇大文章上写下的精彩篇章，使得马克思主义创始人所创立的共产主义学说在不断改变现存状况的人民的现实运动中一步一步实现。 马克思主义强调的人民，不是抽象的、超阶级的“人”，是以工人阶级为主的包括广大人民群众的具体的人。马克思主义以前的各种理论流派，只是在人的概念上大做文章，抽象地谈论人性，空谈所谓“人的解放”，鼓吹超阶级的人性，而对以工人阶级为主的包括广大人民群众的具体的人民视而不见，以抽象人性论为核心的形形色色剥削阶级的理论成为统治阶级掩盖阶级压迫、阶级剥削、涣散人民斗志、麻醉人民精神、维护剥削制度的掩人耳目的烟幕。马克思和恩格斯在《德意志意识形态》中对此进行了尖锐的批判：“统治阶级的思想在每一时代都是占统治地位的思想。”“每一个企图取代旧统治阶级的新阶级，为了达到自己的目的不得不把自己的利益说成是社会全体成员的共同利益，就是说，这在观念上的表达就是，赋予自己的思想以普遍性的形式，把它们描绘成唯一合乎理性的、有普遍意义的思想。” 马克思主义作为为人民的理论，是为了工人阶级及广大人民群众的利益，因而是最无偏见的、大公无私的真理。在不同的时代条件下，“人民”有不同的内涵与外延，在马克思主义所判定的当今时代，工人阶级及广大人民群众就是马克思主义所代表的人民，马克思主义正是工人阶级这个代表了社会前进方向的先进阶级的世界观。马克思主义越代表人民的利益，越丝毫不掺杂任何私利，就越富有真理性。因为它突破了一切剥削阶级的私利性、狭隘性和局限性，它能够毫无保留、毫无任何偏颇地认识世界。马克思指出，马克思主义“真正的是一切人的真理，而不是个别人的真理”（《马克思恩格斯全集》第1卷，人民出版社1995年版，第215页）。恩格斯也指出：“科学越是毫无顾忌和大公无私，它就越符合工人的利益和愿望。”（《马克思恩格斯全集》第4卷，人民出版社2009年版，第313页）资产阶级及其理论辩护士拒不承认其理论的阶级性，鼓吹超阶级的、全民的、普世的价值理念和理论形态，这不过是掩耳盗铃的骗人把戏，是剥削阶级永远统治人民的需要。进入阶级社会以来，任何理论都是该理论所代表的那个阶级的理论，马克思主义创始人及其继承者公开承认马克思主义的阶级性，其阶级性就是真正意义上的人民性。马克思主义的阶级性和人民性是高度一致的，而不是像资产阶级理论那样两张皮，挂着羊头卖狗肉。在马克思主义者眼里，所谓人的解放、人的自由、人的幸福首先是工人阶级及广大人民群众的解放、自由和幸福，工人阶级不解放全人类，也就不能最终解放自己，从而不能最后地赢得全人类的解放、自由和幸福。无产阶级只有通过反对资产阶级的政治斗争，通过无产阶级专政、建设社会主义，才能最终走向全人类解放的共产主义，马克思主义为人民开辟了一条通向真理的道路。 正因为马克思主义是彻底地、完全地为着人民的理论，所以马克思主义必定要实现大众化。所谓大众化，就是为人民所接受、为人民所掌握、为人民所运用，从而指导人民通过改造世界的实践赢得最后的解放。历史上的一切阶级的理论中只有马克思主义能做到大众化，其他任何阶级的理论都只是为本阶级少数人所接受、所掌握、所利用，为人民大众所不齿。实现大众化，是因为马克思主义是为了人民的理论，也是为了人民而永存真理的必然。 马克思主义是来自人民的理论，实现大众化是马克思主义永葆生命力的必须途径 理论来自实践，人民是实践的主体，科学理论来源于人民的实践，马克思主义是来自人民实践的理论，是最具实践性的真理。实践的观点是马克思主义首要的、基本的观点，实践性是马克思主义理论区别于其他理论的显著特征。马克思说，“全部社会生活在本质上是实践的”（《马克思恩格斯全集》第1卷，人民出版社2009年版，第502页）。实践是人民的实践，正是工人阶级及广大劳动人民群众的实践造就了马克思主义，也正是工人阶级及广大劳动人民群众不断前行的实践，决定了马克思主义应运而生，并保证其不断丰富和发展，从而始终对不断变化的现实运动保持强大的解释力和引导力，保持永存不朽的活力。人民的实践是鲜活的、发展的，不断从人民实践中吸取养分的马克思主义，也是鲜活的、发展的。因为马克思主义不仅是一种学说，而且其本身就是人民实践的运动、人民实践的产物，从而是人民实践的指南针。 马克思主义自创立之时起，就将自身的理论学说植根于无产阶级的革命实践中，不断生根发芽、开花结果。资本主义社会矛盾激化的实践条件和工人运动、社会主义运动的实践活动，是马克思主义得以产生的深厚基础。19世纪中期，资本主义内在矛盾逐渐激化，矛盾产生危机，危机引发反抗，无产阶级的革命实践从此在历史舞台上展开。19世纪欧洲三大工人运动标志着工人运动的蓬勃展开，这为马克思和恩格斯创建科学社会主义创造了坚实的社会条件和实践基础。马克思主义创始人不仅总结人民的斗争实践，而且亲身参加人民的革命实践，义无反顾地投入轰轰烈烈的工人运动，始终站在斗争的最前列，如火如荼的人民群众实践创造并推进了马克思主义。 实践是具体人民的实践。不同时代、不同国家人民的具体实践铸就马克思主义得以蓬勃发展的旺盛生命力。马克思主义要发展，必须要与人民具体的实践相结合，也就是与本国的实际相结合。只有与本国实际相结合，才能不断锻造并催生马克思主义新的内容，这是马克思主义永不枯竭、永葆不息生命力的秘诀。 列宁主义产生于俄国工人阶级及广大人民群众如火如荼的社会主义革命实践。19世纪末至20世纪初，世界资本主义发展到帝国主义阶段，作为一个尚带浓厚封建色彩的后发资本主义国家，沙皇俄国各种社会矛盾十分尖锐，特别是人民群众同沙皇专制统治阶级的矛盾、无产阶级同资产阶级的矛盾、新的社会生产力同沙俄封建生产关系的矛盾相互交织，如何将反对沙皇专制统治的资产阶级民主革命转变为无产阶级社会主义革命，成为当时俄国马克思主义者的艰巨任务。当时国际上修正主义泛滥，错误的思想观点一度成为极具迷惑性的学说。面对全新的革命实践，列宁及时总结工农群众革命实践的新鲜经验，以渊博的知识和不屈不挠的毅力，不仅在理论上彻底批判各种非马克思主义和反马克思主义思潮，而且在实践中领导俄国工农群众打破帝国主义链条上的薄弱环节，夺取了十月革命的胜利，建立了第一个社会主义国家，开辟了人类历史的新纪元，发展了马克思主义。 中国共产党在实践过程中，将马克思主义基本原理与中国的革命实践和具体实际相结合，不断坚持和发展马克思主义，产生了一个又一个马克思主义中国化的理论成果。中国人民长期的革命、建设、改革实践不断推动着马克思主义生生不息的历史进程。在我国新民主主义革命、社会主义革命和社会主义建设的实践过程中，以毛泽东同志为主要代表的中国共产党人领导中国人民，总结我国最广泛的革命和建设实践正反两方面的历史经验，开辟了一条农村包围城市、武装夺取政权的革命新道路，建立了社会主义制度的新中国；开创了在落后的中国如何进行社会主义建设、完善社会主义制度的新篇章，奠定了中国特色社会主义的制度基础、物质前提和理论准备，形成了马克思主义中国化的第一个重大理论成果——毛泽东思想。 1978年党的十一届三中全会召开，开启了改革开放的历史新时期，我国走上了建设中国特色社会主义的正确道路。中国共产党领导中国人民在改革开放和社会主义现代化建设的伟大实践中，在总结我国社会主义建设正反两方面的历史经验和改革开放以来的新鲜经验，汲取其他社会主义国家兴衰成败经验教训的基础上，形成了邓小平理论、“三个代表”重要思想、科学发展观。 中国特色社会主义进入新时代，新时代提出新要求、新要求催生新实践、新实践产生新理论、新理论引领新实践。党的十八大以来，以习近平同志为核心的党中央坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，坚持解放思想、实事求是、与时俱进、求真务实，坚持辩证唯物主义和历史唯物主义，紧密结合新的时代条件和实践要求，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，进行艰辛理论探索，取得重大理论创新成果，创立了习近平新时代中国特色社会主义思想，实现了21世纪马克思主义中国化的再次结合。 历史表明，马克思主义是来自人民的理论，离开了人民的生动实践，它就会成为无源之水、无本之木，就会失去发展的动力和内在的活力。马克思主义产生和发展于人民实践的过程，马克思主义与人民实践相结合的过程，也就是马克思主义大众化的过程。马克思主义大众化的过程既是马克思主义掌握人民群众、与人民实践相结合的过程，又是人民群众实践孕育马克思主义并不断推进马克思主义创新发展的过程。马克思主义形成发展的过程就是马克思主义大众化的过程，马克思主义大众化的过程也是马克思主义形成发展的过程。实现大众化，是因为马克思主义是来自人民的理论，也是来自人民而永葆活力的关键。 马克思主义是依靠人民的理论，实现大众化是马克思主义永续战斗力的动力源泉 马克思主义不仅是为了人民、来自人民的理论，更重要的是依靠人民的理论。马克思主义是伟大的真理，正在于它充分认识到并高度肯定人民的力量，正是毫无保留地依靠人民，才能让马克思主义保持战胜一切的斗志和力量。马克思主义不仅是为了人民、来自人民，更重要的是发现了工人阶级这个代表新的社会生产力的物质力量。工人阶级及广大人民群众是马克思主义实现“改造世界”的使命而必定依靠的物质力量。马克思主义只有教育人民群众、动员人民群众、掌握人民群众、依靠人民群众，才能完成马克思主义的时代任务。 马克思指出：“批判的武器当然不能代替武器的批判，物质力量只能用物质力量来摧毁；但是理论一经掌握群众，也会变成物质力量。”（《马克思恩格斯文集》第1卷，人民出版社2009年版，第11页）伴随着资本主义剥削制度的产生，也产生了抨击人吃人的资本主义制度的空想社会主义。空想社会主义无情地批判了资本主义制度，描绘了未来美好的社会，但由谁担负起埋葬资本主义制度的历史使命，通过什么方式、采取什么手段才能达到美好社会的彼岸，它一筹莫展，找不到答案，陷于空想。马克思主义创始人不仅发现资本主义必然灭亡、社会主义必然胜利的历史规律，而且发现了资本主义的掘墓人——工人阶级，认为只有工人阶级才能肩负起消灭资本主义的历史使命，只有依靠无产阶级及人民大众这一最强大的物质力量，通过无产阶级革命和无产阶级专政，才能摧毁资本主义，彻底埋葬旧社会，建设一个全新的社会。列宁指出：“工人本来也不可能有社会民主主义的意识。这种意识只能从外面灌输进去……”（《列宁选集》第1卷，人民出版社1995年版，第317—318页）工人阶级不能自发地产生革命的理论，工人阶级由自在的阶级变成自为的阶级，必须经先进理论的武装。工人阶级一旦与马克思主义相结合就会迸发出打碎旧社会、建立新社会的强大物质能量。没有革命的理论就没有革命的行动。中国人民正是掌握了马克思主义，才胜利地完成新民主主义革命和社会主义革命，成功地创建社会主义中国和中国特色社会主义，不断在建设和改革的历史进程中取得一个又一个伟大胜利。 “是英雄们创造历史，还是奴隶们创造历史”，这是历史唯物主义和历史唯心主义的一个根本分歧点。“人民，只有人民，才是创造世界历史的动力”（《毛泽东选集》第3卷，人民出版社1991年版，第502页），人民群众是物质财富创造者，也是精神财富创造者。马克思主义正是从依靠力量上决定了其必须实现大众化。 大众化的过程就是马克思主义政党动员人民、武装人民、依靠人民，为了求得自身解放而英勇斗争的过程。马克思主义要实现经典作家所赋予它的“问题在于改变世界”（《马克思恩格斯文集》第1卷，人民出版社2009年版，第502页）的历史重任，就必须坚持人民主体地位，尊重人民首创精神，注重及时从人民群众中汲取智慧和力量，时刻关注人民群众的喜怒哀乐，始终为人民立言、为人民立功，一切依靠群众、一切为了群众。只有这样，才能确保马克思主义不过时、有活力。实现大众化，是因为马克思主义是依靠人民的理论，也是依靠人民而永续战斗力的根源。 马克思主义大众化的结果，必然是马克思主义的中国化和时代化 实现大众化，必须实现马克思主义中国化、时代化，而实现中国化、时代化，必须实现马克思主义大众化。马克思主义的“三化”是相辅相成的统一整体。 马克思主义是迄今为止人类理论思维的最高峰，揭示了自然、人类社会和思维的最一般规律，是科学的真理，赋予人类最伟大的认识工具和思想武器。这是就马克思主义最普遍的意义来说的，然而马克思主义要为不同的国家、民族的人民所接受，在不同的国家、民族的人民那里生根、开花、结果，就必须实现本土化，即民族化，也就是与本国具体实际相结合。具体到运用马克思主义与中国实际相结合，就要实现马克思主义中国化。马克思主义要为处在不同时代、不同历史阶段的国家、民族的人民所接受，必须与时俱进，以适应变化的时代条件的需要，就必须实现马克思主义时代化。无论是马克思主义中国化，还是马克思主义时代化，都必须为人民所接受、为人民所掌握、为人民所运用。一句话，就是必须实现马克思主义大众化。 马克思主义是为了人民、来自人民、依靠人民的理论。对于人民理论来说，实现大众化是其必然结果。对于中国人民来说，实现大众化必须与中国人民所处的历史时代和具体实践相结合。在中国，实现大众化的过程，就是实现马克思主义中国化、时代化的过程，实现马克思主义中国化、时代化的过程，就是实现大众化的过程。 马克思主义大众化的必然结果就是马克思主义中国化。毛泽东同志指出：“洋八股必须废止，空洞抽象的调头必须少唱，教条主义必须休息，而代之以新鲜活泼的、为中国老百姓所喜闻乐见的中国作风和中国气派。”（《毛泽东选集》第2卷，人民出版社1991年版，第534页）毛泽东同志的重要论述告诉我们，马克思主义要想在中国结出硕果，必须是“为中国老百姓所喜闻乐见”的，同时也必须具有“中国作风和中国气派”，实现马克思主义中国化，必须让马克思主义与中国人民结合起来，走大众化的道路。 回顾我们党领导人民进行革命、建设、改革的近百年历程，中国人民在斗争中掌握了马克思主义、实现了马克思主义大众化的同时，马克思主义也在中国开花结果，形成了具有中国作风、中国风格、中国气派的马克思主义。在中国共产党领导下，在中国革命、建设、改革的不同时期中国人民的伟大实践中，不断深化对马克思主义的理解，不断丰富马克思主义的科学内涵，不断推进21世纪当代中国马克思主义永续发展，造就马克思主义中国化的一个又一个理论成果。 马克思主义大众化的必然结果同时就是马克思主义时代化。马克思主义是时代化的最强音，是不断发展的时代的理论反映。时代在变化发展，马克思主义也要随着时代而不断发展创新。它博大精深，但并不追求体系完善而成为自我封闭僵化的理论体系，始终面向时代开放，将时代发展所提供的新实践和新知识纳入进来，不断回应人类社会面临的新挑战，从而保持旺盛发展力量和战斗活力。马克思一再告诫人们，“我不主张我们树起任何教条主义的旗帜”，“我们不是以空论家的姿态，手中拿了一套现成的新原理向世界喝道：真理在这里，向它跪拜吧！”（《马克思恩格斯全集》第1卷，人民出版社1956年版，第418页）一言以蔽之，马克思主义并没有结束真理，而是随着时代的变化而不断开辟通往真理的道路。实现马克思主义大众化，必须顺应时代发展、回答时代课题，让马克思主义在新的时代开花结果。 人民群众的具体实践反映了时代的需要，是时代的最强音。推进马克思主义大众化必须注重及时从人民群众中汲取智慧和力量，时刻关注人民群众的历史诉求，让马克思主义在人民群众中落地生根。这就必须与时俱进，积极回应解决人民群众在革命斗争、生产生活实践中的一系列基本问题，集中解决不同时代的社会主要矛盾，不能让马克思主义陷于“客里空”。 回顾马克思主义中国化的发展史，其理论的发展无不伴随着对当时人民革命、建设、改革实践的核心问题的时代回应。新民主主义革命时期，我们党正确分析半殖民地半封建中国的社会矛盾，取得了新民主主义革命的胜利。新中国成立后特别是我国社会主义基本制度建立后，党的八大明确指出：“国内的主要矛盾，已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾。”党的十一届三中全会以后，我们党科学分析我国社会主义初级阶段主要矛盾，对党的八大的提法作了进一步提炼，提出“我国社会的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾”。中国特色社会主义进入新时代，党进一步指出，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。 推进马克思主义大众化，是我们党开辟事业发展新局面的一个重要法宝。 而马克思主义大众化又是与其中国化、时代化紧密联系，统一于人民的伟大实践。 （作者：中国社会科学院原院长、中国社会科学院大学教授、南开大学终身教授）"}