{"url": "https://21cnmarx.nankai.edu.cn/2020/0515/c16899a272475/page.htm", "title": "构建中华思想史当代中国马克思主义学派--关于研究编撰中华思想通史的若干问题", "content": "研究编撰《通史》:一是无论从时间断限还是从思想脉络来看,都要贯通古今。要上溯远古,下迄党的十九大,将中华民族在漫漫历史长河中形成的优秀思想挖掘总结、提炼集成起来,为中国共产党总结历史、开创未来提供丰富的思想资源,为世界文明和人类智识的提升作出属于中华民族的奉献。 二是既要挖掘传承中国优秀传统思想,又要融合汇通外来先进思想。要深入探寻中国历史上的思想宝藏,同时注意中华思想对优秀外来思想的吸收融合,从中国和世界、历史与现实的双重维度,深入发掘中华优秀传统思想的精髓内核,探索中华民族绵延不绝的内在精神,为中华民族走向伟大复兴不断注入精神力量。 三是明确马克思主义中国化理论成果,特别是习近平新时代中国特色社会主义思想在中华思想史上的地位和作用。从中华文明历史变迁的角度,审视鸦片战争以来,尤其是中国共产党成立以来中华思想发展轨迹,从学理上阐明马克思主义中国化理论成果在中华思想史上的价值作用,弘扬几千年中华优秀传统思想和马克思主义相结合所形成的先进思想,即作为当代中国马克思主义、21世纪马克思主义的习近平新时代中国特色社会主义思想。 英国哲学家罗素曾经指出:“中国至高无上的理论品质中的一些东西,现代世界极为需要。”【15】经过多年努力和积累,中华思想史的研究已经渐渐抵近中华思想的核心,开始向中华优秀传统思想的内核发起拷问与探索,希冀发掘出中华民族最深层的精神追求,提炼出中华优秀思想的精神标识。完成《通史》编撰工程既是当代中国发展的需要,也是中国人民对世界发展的贡献。这是一项艰巨的学术任务,必须拿出跨越古今的气魄、百炼成钢的毅力、玉汝于成的精神,在注重思想史连续性与广阔性的同时,充分注意中华优秀传统思想与马克思主义的结合,为当代中国化马克思主义找到中华优秀传统思想的原始基因和发展动力,进而凸显中华思想的时代价值和伟大意义。 如何对待中国历史上的优秀思想,近代中国以来有两种极端的做法:一是把传统思想看作一团漆黑的文化虚无主义;一是固守旧有传统思想糟粕的文化保守主义。习近平同志要求必须坚持辩证取舍、批判改造、推陈出新、古为今用、洋为中用的正确方针和科学态度。他指出:“要处理好继承和创造性发展的关系,重点做好创造性转化和创新性发展”,【16】把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来,把继承优秀传统文化又弘扬时代精神、立足本国又面向世界的当代中国文化创新成果传播出去。“要善于把弘扬优秀传统文化和发展现实文化有机统一起来,紧密结合起来,在继承中发展,在发展中继承。”【17】必须运用马克思主义的立场观点方法,厘清哪些是应该吸取的精华,哪些是必须剔除的糟粕;同时立足新的实践,对中华优秀传统思想做出合乎逻辑的新阐释,为中华优秀传统思想注入新的时代内涵和现实价值。 推进《通史》研究编撰,既是思想史研究者树论立说的重要机遇,更是主动回应时代关切,以自身所学贡献于中华文明不断繁盛的使命担当。要深刻把握新时代中国哲学社会科学的使命与任务,通古今之变化、发思想之先声,为深入贯彻落实习近平新时代中国特色社会主义思想,坚定文化自信、思想自信,更好地构筑中国精神、中国价值、中国力量,作出中华思想史当代马克思主义学派应有的贡献。 中国特色社会主义伟大实践不断激发理论创新、学术创造的活力,为思想史研究打开了世界性的宏阔视野,奠定了中华思想走向世界的理论与现实根基。思想是时代的精华,学派是思想的果实。研究编撰《通史》要适应时代需要,不断回应重大时代关切,不断提出有客观依据、经得起实践和历史检验的原创性思想和学术观点,推出具有时代思想高度、代表国家学术水准的思想史研究成果。在与国际学术界平等对话的过程中,努力塑造和形成思想史研究的中国学派,为打造具有中国特色、中国风格、中国气派的哲学社会科学学术创新体系做出不懈努力。 二、一以贯之地把历史唯物主义的立场、观点和方法贯穿到中华思想史研究的全过程 当前,中华民族正处于走向伟大复兴的历史节点上,处于夺取中国特色社会主义伟大胜利的关键时期。打造具有鲜明中国特色、中国风格、中国气派的中华思想史学科创新体系,必须坚持正确的政治方向和学术导向,这是中华思想史研究出成果、出人才、出影响力的根本保证。 马克思主义是当代中国学术理论的旗帜和灵魂。“坚持以马克思主义为指导,是当代中国哲学社会科学区别于其他哲学社会科学的根本标志,必须旗帜鲜明加以坚持。”【18】在思想史研究领域,必须始终坚持马克思主义的指导地位,始终高扬唯物史观的旗帜。 思想是行动的先导,理论是研究的指南。唯物史观是当代中国史学的旗帜和灵魂,也是中华思想史学科的本旨和指南。唯物史观的创立是人类思想史上的一场伟大革命,赋予了人类正确认识社会及历史的唯一科学的世界观和方法论。它把唯心主义从社会历史领域中彻底清除出去,从而根本解决了历史观乃至历史学领域唯心主义长期占统治地位的问题。如果没有马克思创立唯物史观,人们对社会生活及其历史的认识还会在黑暗中摸索。正如列宁所言:“马克思的历史唯物主义是科学思想中的最大成果。过去在历史观和政治观方面占支配地位的那种混乱和随意性,被一种极其完整严密的科学理论所代替……它把伟大的认识工具给了人类。”【19】运用唯物史观开展中华思想史研究,“若排云雾而顿见太清,若登泰山而所视廓如”。 《六祖坛经》);背离了唯物史观,则似“以折锥探地而浅地,以屋漏窥天而小天。”(《六祖坛经》)研究编撰《通史》,创建中华思想史当代中国马克思主义学派,离开唯物史观的指导,就会流于表面,变成一纸空言,甚至走向反面。 五四新文化运动最大的贡献,就是给中国知识分子带来了新的思想武器——马克思主义。从思想史研究来看,正因为有了马克思主义的立场、观点和方法,有了唯物史观,研究中华传统思想才有了根基,才能分清楚哪些是精华,哪些是糟粕。中华人民共和国成立后,特别是改革开放以来,中华思想史研究领域异彩纷呈、硕果累累,但思想史研究在回应重大时代关切、形成具有鲜明中国特色的思想史马克思主义学派方面,离国家和人民的要求还有不小的距离;思想史研究领域的一些错误观点,特别是近年来以历史虚无主义、历史复古主义为代表的错误思潮,严重败坏正常的学术生态,造成人们的思想混乱,尤为值得警惕。史学本身具有鲜明的意识形态性,思想史研究更离不开意识形态视域。当前存在的历史虚无主义、历史复古主义,其错误倾向集中体现为“三化”:一是把马克思主义、唯物史观“边缘化”,把马克思主义唯物史观的指导地位和作用“虚位化”;二是主张离开党的领导、离开正确政治方向的所谓“纯学术”化,误入学术研究“去政治化”的治学歧途;三是否定哲学社会科学具有鲜明的意识形态性,主张学术研究“去意识形态化”。这“三化”集中表现为“告别革命”。所谓“告别革命”,不仅要告别中国共产党领导的新民主主义革命和社会主义革命,历史上一切推动社会进步的革命都要告别。这实际上是一种逆历史进步趋势而动的历史唯心主义,是否定唯物史观指导的错误历史观。这股错误思潮,最终是要否定中国共产党的领导,否定社会主义制度。这股错误思潮也侵入了思想史研究领域,造成了某些不良的研究倾向。如研究思想史,离开具体时代条件、社会形态和经济基础,离开社会形态一般发展规律,离开有文字记载以来人类历史都是阶级斗争历史的史实,离开阶级和阶级斗争这条主线,离开阶级社会占统治地位的主流意识形态,把思想史碎片化,将其编排成为一个个毫无任何历史联系、毫无阶级关系的单个思想史人物及其观点的罗列堆砌。 魏征在《谏太宗十思疏》中说道,“求木之长者,必固其根本;欲流之远者,必浚其泉源。”【20】五四运动以来,一批中国先进知识分子选择以马克思主义作为哲学社会科学研究的理论指南和方法论基础,这是由中国历史条件所决定的中国哲学社会科学的正确选择。当时中国先进分子所面临的首要问题是正确认识中国社会,找到解救中国的药方,这就必须掌握改造中国社会的先进思想武器,唯物史观理所当然地成为中国先进分子所最先接受的思想武器。在史学研究领域,一批史学家自觉接受唯物史观,开始运用唯物史观指导史学研究,试图运用唯物史观的立场、观点、方法梳理中华思想史的学术脉络,涌现出一批重要学者,留存下一批经典著作。李大钊等人处于中华思想史马克思主义学派的开创阶段,主要成就是提出必须运用马克思主义唯物史观来分析研究中华思想史,坚持了不同于其他学派的、具有鲜明马克思主义唯物史观特色的思想史研究基本立场;到郭沫若等人的中华思想史马克思主义学派的确立阶段,运用唯物史观对中华思想史的基本线索进行了梳理,奠定了思想史研究马克思主义学派基础;再到侯外庐等人的中华思想史马克思主义学派的推进阶段,运用唯物史观,坚持思想史与社会史相结合,对中华思想史进行了系统的研究,形成了鲜明的马克思主义学派;改革开放新时期,步入中华思想史马克思主义学派的创新阶段。尽管受当时的历史条件和环境限制,以往的马克思主义学派有这样或那样的局限,但中华思想史马克思主义学派的基本学科体系已经确立。现在,历史已经把中华思想史马克思主义学派的创新任务赋予我们这一代学人肩上。 马克思主义哲学既是认识问题的世界观,又是解决问题的方法论。将马克思主义哲学世界观运用到对世界的思考认识上,为思想方法;运用在解决实际问题上,为工作方法。马克思主义的思想方法和工作方法是马克思主义世界观和方法论在实际工作中的具体运用。把马克思主义思想方法和工作方法运用于中华思想史研究,就有了锐利的思想武器和共同的语言,就能统一思想、统一认识、统一方法。只有掌握马克思主义思想方法和工作方法,建立共同的语境,才能确保《通史》的政治方向和研编质量。研究编撰《通史》的过程,就是运用马克思主义的思想方法和工作方法展开对中华思想史上的人物、流派及其论点的研究分析,从而得出科学、正确结论的过程。在中华思想史研究领域,坚持马克思主义思想方法和工作方法,说到底就是坚持唯物史观的思想方法和工作方法,也就是坚持唯物史观的立场、观点和方法。 第一,必须坚持唯物史观的基本立场。 立场问题,说到底就是为什么人的问题。从根本上讲,一定要站在人民的立场上,而不是站在少数人的立场上研究思想史。站在人民的立场上,就能够看清历史上的思想家是站在什么立场上说话、著述的,就能辨清思想史上的是非曲直、先进落后。百余年前,梁启超批评旧史学“知有朝廷而不知有国家”,“知有个人而不知有群体”。【21】悉览近百年思想史研究成果,许多都没有摆脱以精英人物为主的窠臼,也没有摆脱历史唯心主义的局限,有意或无意地过分夸大思想家的个人作用,忽视人民群众的主体地位。开展中华思想史研究,构建中华思想史当代中国马克思主义学派,必须彻底扭转这种趋势,客观、全面、辩证地分析各个时代的思想,把研究主体放在人民群众身上,把研究重点放在真正代表人民大众的进步思想上,撰写出一部真正属于人民的思想史,书写一部无愧于时代、人民,经得起历史检验的精品力作。 第二,必须坚持唯物史观的基本观点。 唯物史观是由一系列基本原理、基本观点构成的科学体系,生产的观点、阶级的观点和群众的观点是唯物史观最基本的观点。用这些基本观点分析中华思想史,就会搞清楚中华思想史上的各个流派、各种观点是从哪来的,为什么人说话,说什么样的话,起什么样的作用。唯物史观认为,物质经济根源是思想的本因,生产力是历史发展的根本动力。强调物质经济的最终原因,强调生产力的决定作用,并非主张片面的僵死的经济决定论和庸俗的唯生产力论,而是在客观地看待经济和生产力因素的决定、基础作用的同时,看到生产关系对于生产力、上层建筑对于经济基础的相对独立性和反作用力,辩证地把握物质与精神、存在与思维、实践与认识、经济基础与上层建筑的相互作用,把握各种因素的交互作用,认识隐藏于偶然性背后的历史必然性,认识社会历史发展的客观规律,认识思想于历史发展的积极或消极作用,从而科学地说明中华优秀传统思想的产生、发展及于中华民族历史进步的作用。 理解一定时代的阶级和阶级关系,成为理解那个时代的要枢。如果不承认奴隶社会以来的历史都是阶级斗争的历史,不认可阶级观点和阶级分析方法,不承认阶级斗争必然导致无产阶级专政,那就阉割了唯物史观的核心要义,唯物史观就变成唯心史观。必须坚持按照阶级分析的方法进行思想史研究与编撰。统治阶级的思想是什么,被统治阶级的思想又是什么,对于唯物主义、唯心主义,形而上学、辩证法,儒、道、墨、法、经、释、玄、理、心、实等学说,都要站在阶级分析的高度来认识和弄清。譬如,中国封建社会贯穿了地主阶级和农民阶级的思想斗争,存在地主阶级内部改革派和保守派之间的思想斗争,研究中国封建社会的思想史,就要做这样的阶级分析。 唯物史观认为,推动历史进步的真正动力是人民群众,强调人民群众是历史的真正主人和根本力量,并不是否认个人和英雄人物的历史作用,而是站在更加宏大的基础上,辩证地把握人民群众与少数历史人物的关系,看到整体社会发展的真正主人。在思想史研究中,要坚持人民创造历史的理念,同时也要注重思想家、理论家、学问家的作用。诚如恩格斯所说:“如果要去探究那些隐藏在——自觉地或不自觉地,而且往往是不自觉地——历史人物的动机背后并且构成历史的真正的最后动力的动力,那么问题涉及的,与其说是个别人物,即使是非常杰出的人物的动机,不如说是使广大群众、使整个整个的民族,并且在每一民族中间又是使整个整个阶级行动起来的动机;而且也不是短暂的爆发和转瞬即逝的火光,而是持久的、引起重大历史变迁的行动。”【22】总体上说,唯物史观揭示了生产力与生产关系、经济基础与上层建筑这一社会基本矛盾的运动规律,揭示了历史真正动因与历史活动主体(个人、阶级、人民群众)的辩证关系,揭示了人民群众与个别历史人物的辩证关系,为把握人类思想运动的轨迹和逻辑提供了有效的认识视野,为研究编撰《通史》开启了科学之门。 第三,必须坚持唯物史观的基本方法。 经济分析、阶级分析、利益分析是唯物史观的基本分析方法。用这些基本方法分析中华思想史,就能够分清不同思想的所属阵营。一切社会历史问题,包括社会意识问题,都是由经济根源引发的,一定要从经济入手才能认清为什么会产生各种思想,才能分清哪家思想是为哪家经济、政治需求服务发声的;在阶级社会,经济利益关系表现为阶级利益关系,进行阶级分析就要分析思想背后的阶级利益需求。一切阶级的意识形态都是由阶级利益决定的,受阶级利益所支配,坚持阶级分析必须进行利益分析。只有这样,才能把唯物史观分析方法彻底贯穿到中华思想史的研究中,把中华思想发展的线索理清、弄透、搞明白。 三、研究编撰中华思想史必须始终坚持的重要原则 以唯物史观为指导,就必须学会运用唯物史观立场、观点、方法,即马克思主义思想方法和工作方法,指导中华思想史的研究和编撰。 第一,坚持从社会存在出发的原则,实现思想史与社会史相结合。 马克思指出:“不是人们的意识决定人们的存在,相反,是人们的社会存在决定人们的意识。”【23】“意识在任何时候都只能是被意识到了的存在,而人们的存在就是他们的现实生活过程。”【24】从社会存在看思想,从社会史看思想史,就可以看出,有什么样的社会存在就有什么样的思想,有什么样的社会发展史就有什么样的思想史。思想史上的一切范畴、概念、观点都是当时社会关系的理论反映,是人们为了反映这种社会关系而制造出来的范畴、概念和观点。按照马克思的说法,是移入人脑的观念化的外部事物的反映。从社会存在看思想,从社会发展史看思想史,这是研究思想史必须遵循的一个重要原则。任何一个社会占统治地位的思想都是由该社会时代条件所决定的。原始社会占统治地位的思想是由原始社会条件所决定的,奴隶社会、封建社会都是如此。资本主义社会条件决定资本主义社会占统治地位的思想,社会主义社会条件决定必须建立强大的、占主导地位的社会主义意识形态。 恩格斯指出:“历史从哪里开始,思想进程也应当从哪里开始。”【25】思想是存在的反映,人类思想的历史轨迹是人类社会历史轨迹的再现,社会发展的规律和思想发展的规律大体上是相吻合的。思想史上的每一个重要概念和范畴,都有当时历史时代条件下的特定内涵。人类思想是由社会存在决定的,但又具有相对独立性和反作用力,表现为超前性或滞后性、被动性或主动性。要通过社会存在找到思想是怎样产生的,反映什么,又要看到思想对社会存在产生怎样的作用及怎样发挥作用,看看哪些思想是先进的、有益于社会进步,哪些是落后的、阻碍社会发展。探索原始社会人们思想的萌发,要注意到公有制这一原始社会的经济基础。正是在原始社会公有制这一经济关系中,人们从事社会实践活动,进行集体劳动、集体生活、集体分配,这是观察原始社会思想起源的出发点。人们的集体劳动实践催生了原始社会人们的公有观念和集体观念。在与自然的斗争中,在生产劳动实践中,在人与人的交往中,产生了原始的思想萌芽,并影响了人们各方面的认识。"}