{"url": "https://21cnmarx.nankai.edu.cn/2024/0701/c16904a546551/page.htm", "title": "知名学者齐聚南开 共议“21世纪马克思主义与建设中华民族现代文明”", "content": "汇聚全国理论之声 共担新时代文化使命 南开新闻网讯 （记者 李梦楚 摄影 宗琪琪）6月29日，第三届21世纪马克思主义高峰论坛在南开大学八里台校区省身楼报告厅举行，全国知名学者齐聚南开，深入学习领会习近平文化思想，围绕“21世纪马克思主义与建设中华民族现代文明”这一主题进行交流研讨，积极推动重大理论问题与实践问题研究走向深入。 第十四届全国人大常委会委员、第十四届全国人民代表大会社会建设委员会主任委员杨振武，中国辩证唯物主义研究会会长、中国社会科学院马克思主义学院院长、南开大学·中国社会科学院大学21世纪马克思主义研究院院长、中国社会科学院大学教授、南开大学终身教授王伟光，天津市政协原主席、天津市关心下一代工作委员会党委书记、主任邢元敏，天津市委副书记、市委教育工委书记陈辐宽，天津市社会科学界联合会主席、南开大学党委原书记薛进文，南开大学党委书记杨庆山，第十四届全国人大常委会财政经济委员会副主任委员、南开大学校长陈雨露，中国社会科学院大学校长张政文，中国社会科学院马克思主义研究院院长辛向阳，北京大学哲学系博雅讲席教授、马克思主义哲学研究中心、中国特色社会主义研究中心主任丰子义，南开大学原副校长、讲席教授、中国政府发展联合研究中心主任朱光磊，南开大学原副校长、马克思主义学院院长王新生，南京大学法学院教授、中国法律史学会执行会长张仁善，南开大学哲学院院长、北京大学哲学系教授、儒学研究院副院长干春松，南开大学历史学院、生态文明研究院教授、南开大学杰出教授王利华等出席论坛。陈雨露主持论坛开幕式。 本次论坛由南开大学、中国社会科学院大学主办，南开大学·中国社会科学院大学21世纪马克思主义研究院联合南开大学马克思主义学院、历史学院、法学院、周恩来政府管理学院承办，中国辩证唯物主义研究会、中国社会科学出版社、马克思主义基本原理概论国家教材建设重点研究基地协办，来自中国社会科学院、中央党校以及北京大学、清华大学、中国人民大学、北京师范大学、中国政法大学、吉林大学、复旦大学、上海交通大学、南京大学、山东大学等知名高校的专家学者与会研讨。 杨振武在致辞中表示，本届大会的主题具有重要的理论价值和现实意义。建设中华民族现代文明，离不开马克思主义的指导和中国共产党的领导，离不开推进中国式现代化，离不开中华优秀传统文化和以爱国主义为核心的民族精神，离不开全面依法治国建设中国特色社会主义法治体系。希望与会专家在深入交流研讨中，进一步激发真知灼见，为建设中华民族现代文明、推进中国式现代化贡献理论力量。 陈辐宽代表天津市委、市政府向嘉宾到来表示欢迎。他说，天津深入学习贯彻习近平总书记视察天津重要讲话精神，全市广大干部群众正以饱满的精神状态和奋进的实干担当，努力书写文化强国和中华民族现代文明建设的天津篇章，将更加自觉肩负起新的文化使命，为加快构建中国特色哲学社会科学学科体系、学术体系、话语体系作出新的更大贡献。 杨庆山在致辞中指出，举办马克思主义高峰论坛对于深入学习贯彻习近平新时代中国特色社会主义思想，推进党的创新理论体系化学理化，不断开辟马克思主义中国化时代化新境界具有重要意义。希望通过本次论坛，能够融通马克思主义理论资源、中华优秀传统文化资源和国外哲学社会科学资源，为建设中华民族现代文明不断激发新思路、取得新成绩、开辟新境界。 张政文在致辞中说，本次论坛的举办将为21 世纪马克思主义与建设中华民族现代文明的相关研究宣传阐释搭建平台，为学界相互交流架起有效沟通桥梁，进一步推动习近平文化思想的学科体系、学术体系和话语体系建设。期待在论坛的推动下，相关领域的研究不断取得新成果，为在新的历史起点上更好担负起新的文化使命、建设中华民族现代文明作出新的贡献。 陈雨露在主持论坛开幕式时强调，论坛作为南开大学与中国社会科学院大学打造的重要学术品牌，是学习宣传阐释习近平新时代中国特色社会主义思想，不断开辟当代中国马克思主义发展新境界的重要举措。今后，双方将持续把21世纪马克思主义研究院建设成为智慧高地和学术高峰，为建设中华民族现代文明这一重大时代课题，持续做好人才培养工作不断贡献力量。 王伟光作了题为 “以习近平文化思想为指导，加快构建‘中华民族’现代文明新形态”的主旨报告。他从以唯物史观和马克思主义文明观为理论依据，科学理解把握关于建设中华民族现代文明的重要思想，中华民族现代文明是中国特色社会主义全面发展的人类文明新形态，以及建设中华民族现代文明的实现路径三个方面展开阐释，全面分析了习近平总书记关于建设中华民族现代文明重要论述的重要意义。 丰子义、朱光磊、张仁善、王利华、干春松分别围绕“关于‘第二个结合’的理解与把握” “现阶段中国阶层格局变化的十大新特点” “中国司法传统及其现代性反思” “生态文明何以成为中华民族的坚定抉择？” “文化吸引力和文化领导力”作主题报告。王新生主持论坛主题报告环节。 丰子义通过分析现代文明和现代社会发展的关系、契合与结合的关系，以及“根与魂”的关系三个问题，深刻阐述了“第二个结合”的理论意义和实践要求。他强调，马克思主义的“魂脉”和中华优秀传统文化的“根脉”相通，在加强中华民族现代文明建设的过程中，“根”与“魂”皆不可丢。 朱光磊从中国实际出发，精炼总结出“中国阶层格局变化的十大新特点”。他表示，中国正行进在以建设共同富裕、人民民主和高度文明为目标的中国式现代化伟业的轨道上，中国人民、特别是青年人，要站在时代、历史、发展的高度上，以科学的态度来分析和处理现有问题。 张仁善从积极的司法传统与司法传统的正功能，消极的司法传统与司法传统的负功能等角度入手，深刻阐释了“中国司法传统及其现代性反思”。他强调，要在法治轨道上继承积极传统、扬弃消极传统，防止以道德代替法律、以人治代替法治等偏向，警惕固化本土资源、滋长盲目排他的现象。 王利华从历史维度系统阐释了环境问题和生态危机的根源、习近平生态文明思想的重大意义以及生态文明“知行合一”的实践要求。他指出，建设生态文明需要大家共同参与，在生活、实践和教育中将生态文明“从我做起，行诸日常” “外见诸行，知行合一” “内化于心，由知而能”。 干春松在报告中表示，文化吸引力是一个文明体和价值体系的突出特点所形成的感召力，是形成文化领导力的基础。中华文化具有连续性、创新性、统一性、包容性、和平性的特点，在国家文化竞争中展现中华文化的魅力，是增强文化吸引力、强化文化领导力的有效途径。 王新生主持论坛主题报告环节 本次论坛还设有4场平行论坛，与会学者分别从“‘两个结合’与建设中华民族现代文明”“唯物史观与建设中华民族现代文明”“中华法治文明的传统与现代”“新时代中国国家安全与治理”，就如何熔铸古今、汇通中西，更好推动学术和文化繁荣，建设中华民族现代文明展开深入研讨。 平行论坛会场 会议期间还召开了南开大学·中国社会科学院大学21世纪马克思主义研究院第二次理事会暨第四次学术指导委员会会议，院领导王伟光、杨庆山、王新生出席。王新生就研究院成立五周年以来的工作进展作报告，围绕研究院创新协同发展情况、重要学术成果、国内外高校合作共建与人才交流培养等方面作了介绍。与会专家就研究院今后发展建言献策。 据悉，南开大学·中国社会科学院大学21世纪马克思主义研究院是由南开大学与中国社会科学院大学于2019年合作共建的马克思主义理论研究平台、高端智库和后备人才培养基地，着眼于当代中国马克思主义学科体系、学术体系和话语体系构建，立足中国、面向世界、瞄准学科前沿和解决重大问题的教学科研、人才培养模式，旨在打造在国内外具有广泛影响力的21世纪中国马克思主义学术研究重镇、拔尖人才基地和阐释传播平台。 “21世纪马克思主义高峰论坛”自2020年起，已举办两届，汇聚专家智慧，发出理论声音，推动“中国式现代化”自主知识体系的建构与传播。论坛旨在通过不同学科、不同学科专家的深度研讨，为建设中华民族现代文明凝聚广泛共识、汇聚强大力量。"}