{"url": "https://21cnmarx.nankai.edu.cn/mkszyzzjjxyjzx/list.htm", "title": "马克思主义政治经济学研究中心", "content": "为瞄准习近平新时代中国特色社会主义思想新发展、开辟马克思主义中国化时代化新境界、以中国式现代化推进中华民族伟大复兴等重大理论和实践课题，开展研究阐释和国际传播，由南开大学 · 中国社会科学院大学 21 世纪马克思主义研究院马克思主义政治经济学研究中心主办，中国政治经济学学会、上海海事大学马克思主义学院、上海财经大学海派经济学研究院协办的“ 21 世纪马克思主义研究院马克思主义政治经济学研究中心”第 3 次研讨会，于 2023 年 9 月 23 日在上海海事大学 顺利 召开。 本次研讨会以“创新马克思主义政治经济学 理论 研究”为主题，大会聚焦创新马克思主义政治经济学研究，特邀来自中国社会科学院、 南开大学 、复旦大学、 厦门大学、中国政法大学、北京理工大学、 上海海事大学、上海外国语大学、上海财经大学、 上海大学、 上海立信会计金融学院 、湖南第一师范学院、东莞理工学院 等科研机构和知名高校以及《海派经济学》《政治经济学研究》编辑部等期刊的共 50 余名专家学者参会。会议由 世界 政治经济学学会会长、中国社会科学院学部委员、中国社会科学院大学学术委员会副主任、南开大学 · 中国社会科学院大学 21 世纪马克思主义研究院马克思主义政治经济学研究中心主任程恩富教授 和上海海事大学马克思主义学院党委书记董金明教授 主持。 会议围绕“创新马克思主义政治经济学理论研究”的议题，学者们从以下三个方面进行了研讨。 一、 习近平经济思想研究 程恩富教授主讲了习近平新时代中国特色社会主义思想对社会主义本质内涵的丰富和发展。马克思主义认为 , 科学的理论是对客观事物的本质及其发展规律的认识 , 而事物的本质是有层次的 , 其来自于全部社会生活的实践活动。党的二十大报告强调了人民性是马克思主义本质属性 , 指明了中国特色社会主义最本质的特征是中国共产党领导 , 深刻、完整地阐释了中国式现代化的本质要求。习近平新时代中国特色社会主义思想丰富和发展了社会主义本质内涵的理论 , 阐明了坚持以公有制为主体的共同富裕是中国特色社会主义的经济本质 , 坚持中国共产党领导是中国特色社会主义的政治本质和最本质特征 , 坚持马克思主义及其中国化理论指导是中国特色社会主义的文化本质 , 坚持以人民为中心的社会和谐是中国特色社会主义的社会本质 , 坚持人与自然和谐共生是中国特色社会主义的生态文明本质 , 坚持构建以国家总体安全为基础的人类命运共同体是中国特色社会主义的外交本质 , 从而构成“六位一体”完整的中国特色社会主义本质内涵的基本理论体系。 程恩富教授还从扎实推动共同富裕视角出发，认为应全面系统地发挥分配的功能和作用。在我国现阶段国民收入分配体系中，主要包括起决定作用的“劳主多辅”分配方式、起辅助作用的“国家法策”方式、起调节作用的“物价变动”方式、起胀缩作用的“资本市场”方式以及起微补作用的“捐赠穷弱”方式，共五种分配方式，其内涵包括通常所说的“三次分配”，但更加完整客观。在全面建设社会主义现代化国家新征程中，应以政治经济学的理论创新精神，全方位地认识和阐述分配的各种方式，扎实地整体推进共同富裕。 中国政法大学马克思主义学院执行院长邰丽华教授认为，在坚持中国共产党的领导和中国特色社会主义发展道路的基础上，中国式现代化既包含各国现代化的共性内容，也包含了很多独特之处，体现了自己的国情特点。党的二十大报告中，有关人口规模巨大的判断是中国式现代化的基本前提；实现全体人民共同富裕是中国式现代化的本质目标；物质文明、精神文明与生态文明的协同共进是中国式现代化的三重评价体系；走和平发展道路是中国式现代化正确的路径选择。这些内容构成了中国式现代化不可分割的统一整体，是马克思主义政治经济学理论逻辑与实践逻辑的创造性转化与创新性发展。 二、马克思主义经济学若干问题研究 南开大学习近平新时代中国特色社会主义思想研究院常务副院长、 21 世纪马克思主义研究院办公室主任王生升教授以《资本主义国家的弹性结构及其经济治理的限度》为题，重点阐述了相比于前资本主义社会的国家，资本主义国家的阶级性与公共性为何表现出“相容性”的特点。他认为，这是由于前者是政治权力与经济权力高度固化的融合体，而后者的政治与经济呈现出相对疏离的状态，这决定了资本主义国家具有特殊的弹性结构。并且，只有从资本主义生产关系的特殊性出发，解析这一特殊的弹性结构，才能真正认识资本主义国家所谓“相容性”的特征。以马克思主义理论的叙述逻辑为依据，他指出资本主义生产关系表现出由抽象上升到具体的四重特殊规定性，这使得资本主义国家在制度、组织、运行和话语四个方面渐次表现出四重弹性结构，从而获得了社会公共利益维护者的虚假形式。只有借鉴资本主义弹性结构及其经济治理中的合理因素并超越其历史局限才能真正提升中国特色社会主义国家经济治理的现代化水平，更好地服务于建设社会主义现代化经济强国。 东莞理工学院继续教育学院院长刘伟教授认为，马克思货币理论从根本上看清楚货币国际化的本质，为人民币国际化战略选择指明了清晰的方向。人民币国际化应该在马克思主义经济学指导下，充分考虑中国的实际情况和国际环境的影响，走不完全国际化道路，即让人民币在国际事务中充分发挥计价和结算职能。短期内，进一步完善人民币计价和结算手段，保持汇率稳定。锚定石油或黄金等商品期货，实行人民币与石油或者黄金等商品期货以及其他国际货币双挂钩机制。长期内，人民币随着国际货币体系的根本变革，以非主权国际中心货币“世元”体系重要组成部分的身份国际化。 湖南第一师范学院马克思主义学院贺汉魂教授认为，市场经济是商品经济的高级阶段，正义是规范人们交往行为的根本伦理原则，市场经济发展应遵循正义原则。马克思指出商品是用来交换的劳动产品，商品交换实质是劳动交换，应以劳动价值量为基础进行等价交换。他认为，马克思商品理论说明了商品交换正义的实质是正义的劳动交换，劳动正义是市场经济促进共同富裕的伦理实质，是超越市场逻辑的根本伦理依据，是节制资本逻辑的基本价值遵循，劳动正义就是建设人民共同富裕市场经济体制的伦理基石。 上海海事大学马克思主义学院副院长张峰教授认为，在全球化时代，国家的命运与海洋紧密相连。伴随改革开放日益深入，中国逐渐融入全球化体系，海洋在中国经济和社会发展中发挥着越来越重要的作用。马克思、恩格斯高度关注海洋强国兴衰成败的历史，从历史唯物主义角度出发分析了西方国家海上力量兴衰变化的过程，甚至分析了海洋对近代中国历史发展的影响。马克思、恩格斯的这些论述对于今天中国建设海洋强国，推动“一带一路”倡议高质量发展，建设陆海兼修的现代化强国，以中国式现代化全面推进中华民族伟大复兴等具有重要的理论价值和现实意义。 三、中国特色社会主义经济学若干问题研究 复旦大学马克思主义学院张新宁教授通过四个层面系统阐释科技创新主导现代经济发展的规律。在创新引领经济发展战略的内在逻辑层面，习近平总书记将创新作为引领发展的第一动力，科技创新是实现高质量发展的关键因素，科技创新融于新发展理念中，是贯彻新发展理念的重中之重，并居于核心地位。历史和现实都表明，科技创新始终是国与国竞争的主战场和前沿阵地。同时，在创新引领经济发展战略的规律性认识层面，以信息化、智能化、数字化为显著特征的现代经济中，科技创新是现代经济发展的动因，代表着现代经济的发展。应明确科技创新与社会生产力、市场经济、自然生态、资源配置、社会主义制度的关系。科技创新通过发挥产业变革功能、经济发展功能、社会稳定功能、民生保障功能，生态环保功能、国防安全功能从而主导现代经济发展。 上海大学马克思主义学院程娜教授认为，调整对外贸易战略以适应新发展格局的需要已变得刻不容缓，而国际资本向低成本地区的转移以及中国新的贸易伙伴关系的建立为此提供了挑战和契机。新发展格局背景下的对外贸易战略必须立足于内循环，以寻求高质量的对外贸易，实现更高水平的对外开放。因此，有必要从提升供应链水平、优化对外贸易结构，建立国内统一大市场、加快构建高水平开放平台，借助“一带一路”建设发展契机、优化区域开放布局，积极参与国际贸易规则制定等方面入手，探索对外贸易战略转型的可行性路径。 上海海事大学马克思主义学院刘美平教授阐述了中国特色社会主义发展经济学的实践逻辑、批判逻辑和理论逻辑。中国经济发展历程、成就、经验构成中国特色社会主义发展经济学的实践逻辑。西方发展经济学和苏联政治经济学教科书是我们建构中国特色社会主义发展经济学的批判对象，西方发展经济学的阶级局限性与苏联政治经济学的时代局限性是批判逻辑的价值评判内容。在此前提下，以经济发展目标为引领，以三大支柱为经济发展保障，以五大发展元素为主要框架的理论体系，形成了中国特色社会主义发展经济学的理论逻辑。她认为，研究中国特色社会主义发展经济学具有如下重要启示：一定要坚持社会主义制度，社会主义制度确保中国特色社会主义经济发展方向；一定要坚持中国共产党的领导，党的领导确保中国社会主义经济发展的正确道路；一定要营造良好的发展环境，和平的国际形势与平衡的生态系统是中国特色社会主义经济发展的环境保障。只有在这三重保障之下，中国经济发展实践才能行稳致远，中国总体性发展要素才能充分发挥积极作用，中国才能实现从中华民族共同体到世界发展共同体再到人类命运共同体的嬗变。 厦门大学马克思主义学院肖斌副教授认为，人口规模巨大的现代化意味着不能放任资本的野蛮生长与无序扩张，必须在现代化进程中始终坚持以人民为中心。相较于以资本为中心的西方现代化，中国式现代化旗帜鲜明坚持和完善社会主义基本经济制度，毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，正确认识和把握资本的特性和行为规律，既发挥资本作为生产要素的积极作用，又重视有效控制资本的消极作用。同时，中国式现代化致力于实现人的全面发展和社会全面进步。脱贫攻坚创造人类减贫史上的奇迹，在消除绝对贫困中为持续推进人口规模巨大的现代化奠定了坚实基础；建设世界上规模最大的民生工程和社会保障体系，为推进人口规模巨大的现代化提供充足人力资源。同时，伴随人民群众共享更多现代化成果，也会不断孕育和催生更大规模的需求和消费，从而在外部风险不断加剧的环境下为推进人口规模巨大的现代化提供强大韧性和回旋空间。 中国政法大学马克思主义学院副教授、 21 世纪马克思主义研究院马克思主义政治经济学研究中心常务副主任张杨副教授认为，现代化产业体系的建设和相应的生产关系的完善为中国式现代化的实现提供了重要的产业基础和经济基础，其既需要遵循产业现代化一般规律、也要符合中国经济社会发展实际。为了更好指导我国现代化产业体系的发展，亟需通过学习《马克思恩格斯全集》历史考证版（ MEGA ）第二部分，科学运用马克思产业理论及其科学的经济分析方法，更好回答我国产业经济发展所遇到的理论与实践问题。以马克思产业理论体系的具体方法论为指导，结合中央财经委员会第一次会议关于建设现代化产业体系必须做到“五个坚持”的会议精神，可以得出：以产业资本运动理论为指导，要求防止脱实向虚；以产业资本循环理论为指导，需要稳中有进、循序渐进；以产业协调发展理论为指导，要求三次产业融合发展；以产业升级理论为指导，要求推动传统产业转型升级；以产业安全与分工理论为指导，要求开放合作，确保产业安全。"}