{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513491/page.htm", "title": "于宏兵", "content": "科研项目、成果、专利 近年主持的主要科研项目： 1、国家重大环保专项：“锰三角”环境评估及跨界污染防治综合对策；子课题 2、国家科技支撑计划：“急性环境污染事故对人体健康的影响”子课题 3、国家科技支撑计划：“陆地石油开采污染控制与资源化风险评估技术 ”子课题 4、国家科技支撑计划“废旧轮胎综合利用项目中的废旧轮胎利用清洁生产技术专题研究”子课题。 5、国家重大水专项“松花江流域水生态功能分区”第二主持 6、环保部工艺项目“污染典型区域环境与健康特征识别技术与评估方法研究” 子课题主持 7、国家重大水专项 “制药行业节水减排及清洁生产关键技术研究”子课题主持人 8、 中海油基地集团项目——海上船舶生活垃圾资源化处理技术研究 9、 与天津九仟纸业合作开展“麦草制白浆循环经济发展模式及关键技术的研究” 10、 化工“废渣”热裂解气化可燃气体的研究 11、 碱性玫瑰红染料清洁生产工艺研究 12、 中药行业节能型低碳发展模式及关键技术研究 13、 污水处理厂活性污泥的热裂解资源化技术研究 14、 城市垃圾制烧结砖的工艺技术研究 15、 铌酸镍纳米纤维催化降解水中五氯酚钠的研究 16、 生物质热裂解中绿色催化剂的研究 专利： 董恒 、 于宏兵 、 王鑫 ， 一种微生物燃料电池空气阴极及其制备方法 。 发明专利，申请号： 201210062506.6 王胜强 、 于宏兵 ， 一种水溶液中甲醛定性和半定量方法。发明专利，申请号： 201210394786.0. 已接收未出版： Heng Dong, Hongbing Yu and Xin Wang, “Catalysis kinetics and pore analysis of the Rolling Activated Carbon-PTFE Air-cathode in Microbial Fuel Cells”, Environmental Science & Technology, in press.(SCI, IF: 5.228) Lei Yang, Haowen Wang, Qibing Zhou, Hongbing Yu, Shengqiang Wang. Carbon Dioxide Captured from Flue Gas by Modified Ca-based Sorbents in Fixed-Bed Reactor at High Temperatures, Chinese Journal of Chemical Engineering, in press.(SCI IF: 0.901). 武晓燕 、 于宏兵 、 冯俊丽 ， 锰硅合金工业清洁生产 [J] 环境工程(已接收) 武晓燕 、 于宏兵 、 耿丽娟 ， 红外辐射陶瓷的研究与应用 [J] 硅酸盐通报(已接收) 武晓燕 、 于宏兵 、 耿丽娟 ， Ce4+对ZnO-MgO-Al2O3-SiO2体系红外辐射性能的影响[J] 人工晶体学报(已接收) 撰写论文、专著、教材等 学术论著 1. Xinhong Peng, Hongbing Yu, Xin Wang, Gao Ningshengjie, Lijuan Geng, Lina Ai. Enhanced anode performance of microbial fuel cells by adding nanosemiconductor goethite. Journal of Power Sources, 2013, 223: 94-99 (SCI, IF: 4.951). 2. Heng Dong, Hongbing Yu, Xin Wang, Qixing Zhou, Junli Feng. A novel structure of scalable air-cathode without Nafion and Pt by rolling activated carbon and PTFE as catalyst layer in microbial fuel cells. Water Resource, 2012, 46: 5777-5787. (SCI, IF: 4.865) 3. Xinhong Peng, Hongbing Yu, Xin Wang, Qixing Zhou, Shijia Zhang, Lijuan Geng, Jingwen Sun, Zhang Cai. Enhanced performance and capacitance behavior of anode by rolling Fe3O4 into activated carbon in microbial fuel cells. Bioresource Technology, 2012, 121: 450-453 (SCI, IF: 4.980). 4. Heng Dong, Hongbing Yu, Xin Wang, Qixing Zhou, Jingwen Sun. Carbon-supported perovskite oxides as oxygen reduction reaction catalyst in single chambered microbial fuel cells. Journal of Chemical Technology and Biotechnology, 2012, 3893-3897 (SCI, IF: 2.168) 5. Xinhong Peng, Hongbing Yu, Pan Wang, Yu Liu, Lei Yang, Heng Dong, Yixuan Ren, Haowen Wang. Production assessment in electrolytic manganese metal industry in China. Revue de Métallurgie. 2011, 108: 437–442. (SCI IF: 0.15) 6. Yu Liu, Zongzheng Yang, Hongbing Yu, Sihui Zhan, Mei Cai, Xiaoqing Yang, Yunjiang Yu. Facile fabrication of cerium niobate nanofibers by electrospinning technology. Journal of Sol-Gel Science and Technology. 2011, 58:394-399. (SCI IF: 1.525) 7. Yu Liu, Hongbing Yu, Sihui Zhan, Yi Li, Zhenning Lv, Xiaoqing Yang, Yunjiang Yu. Fast degradation of methylene blue with electrospun hierarchical α-Fe2O3 nanostructured fibers. Journal of Sol-Gel Science and Technology. 2011, 58:716-723 (SCI IF: 1.525) 8. Yu Liu, Hongbing Yu, Zhenning Lv, Sihui Zhan, Xinhong Peng, Yixuan Ren, Jiangyao Yang. Simulated-sunlight-activated photocatalysis of Methylene Blue using cerium-doped SiO2/TiO2 nanostructured fibers. Journal of Environmental Sciences 2012, 24(10) 1867–1875. (SCI IF: 1.513) 9. Yu Liu, Hongbing Yu, Mei Cai, Jingwen Sun Microwave hydrothermal synthesis of Ag2CrO4 photocatalyst for fast degradation of PCP-Na under visible light rradiation. Catalysis Communications.2012,26:63-67. (SCI IF: 2.827) 10. Pan Wang, Sihui Zhan, Hongbing Yu, Xufang Xue, Nan Hong. The effects of temperature and catalysts on the pyrolysis of industrial wastes (herb residue). Bioresource Technology, 2010, 101(9): 3236-3241. (SCI IF: 4.253) 11. Pan Wang, Hongbing Yu, Sihui Zhan, Shengqiang Wang. Catalytic hydrolysis of lignocellulosic biomass into 5-hydroxymethylfurfural in ionic liquid. Bioresource Technology, 2011, 102(5): 179-4183. (SCI IF: 4.253) 12. Pan Wang, Hongbing Yu, Sihui Zhan, Catalytic pyrolysis of herb residue from Chinese medicine industry. Energy Sources, Part A.2012,34(23):2192-2202. (SCI IF: 1.094) 13. Sihui Zhan, Yi Li, Hongbing Yu. LiCoO2 hollow nanofibers by co-electrospinning sol-gel precursor. J. Dispersion Sci. Technol., 2008, 29 (05), 702-705. (SCI IF: 0.914) 14. Sihui Zhan, Yi Li, Hongbing Yu. Sol-gel co-electrospun LiNiO2 hollow nanofibers. J. Dispersion Sci. Technol., 2008, 29(06), 823-826. (SCI IF: 0.914) 15. Sihui Zhan, Hongbing Yu, Yi Li, Bin Jiang, Xia Zhang, Chunhong Yan, Shuqin Ma. Co-electrospun BaTiO3 hollow fibers combined with sol-gel method. J. Disp-ersion Sci. Technol, .2008, 29(9), 1345-1348. (SCI IF: 0.914) 16. Sihui Zhan, Jiangyao Yang, Yu Liu, Nan Wang, Jingjing Dai, Hongbing Yu, Xichao Gao, Yi Li. Mesoporous Fe2O3-doped TiO2 nanostructured fibers with higher photocatalytic activity.Journal of Colloid and Interface Science，2011，355：328-333 (SCI IF: 3.068) 17. Jiangyao Yang, Sihui Zhan, Nan Wang, Ximeng Wang, Yao Li, Yi Li, Weiyi Ma and Hongbing Yu. A Mini Review: Electrospun Hierarchical Nanofibers. J. Dispersion Sci. Technol., 2010, 31: 6, 760-769 (SCI IF: 0.914) 18．Shengqiang Wang, Hongbing Yu and Ruicong Wang. Deep removal of 4,6-dimethyldibenzothiophene from model transportation diesel fuels over reactive adsorbent. Brazilian Journal of Chemical Engineering, 29(02), 421 - 428, 2012.(SCI, EI) 19.Wang Shengqiang, Yu Hongbing and Wang Ruicong. Selective Removal of Nitrogen-Containing Heterocyclic Compounds from Transportation Diesel Fuels with Reactive Adsorbent.(accepted by Chinese Journal of Chemical Engineering) (SCI，EI) 20.Shengqiang Wang, Hongbing Yu. Removal of Thiophene from Fuels by Reactive Adsorption Catalyzed by Solid Phosphoric Acid.( accepted by Energy Sources, Part A: Recovery, Utilization, and Environmental Effects) (SCI) 21. Pan Wang, Sihui Zhan, Hongbing Yu. Production of levulinic acid from cellulose catalyzed by environmental- friendly catalyst. Advanced Materials research, 2010, 96:183-187. (EI) 22. Heng Dong, Jianyou Wang, Hongbing Yu. Nickel-Containing Effluent Reclaming by Bipolar Membrane-Electrodeionization Process. Advanced Material Research, 2011, 233-235, 942-948. (EI) 23. Lei Yang, Haowen Wang, Hongbing Yu, Shengqiang Wang, Jiangyao Yang, High-temperature adsorption of CO2 from flue gas by four modified Ca-based sorbents, 2011 World Congress on Engineering and Technology (EI). 24.王胜强,于宏兵，杨磊，梁燚. 脱氮吸附剂深度脱除模拟油中氮化物研究. 环境污染与防治, 34(9), 33-37, 2012. 25.王胜强,于宏兵，梁燚, 王浩闻,.磷钨酸催化氧化吸附脱除模拟油氮化物研究. 化学工程, 40(8), 10-13, 2012. 26.杨磊，于宏兵，王胜强，周奇彬，王浩闻.CaO/FA吸附剂高温吸收CO2及穿透特性研究，化工学报，2012，63（2）：606-611 近几年出版专著 《食品行业清洁生产与案例解析》， 20万字，新华出版社。 《清洁生产与循环经济词典》， 30万字，南开大学出版。 《大学用清洁生产教程》， 30万字，中国环境出版社（正在出版）。"}