{"url": "https://nkszri.nankai.edu.cn/2025/0324/c22237a564834/page.htm", "title": "招生 | 智驭未来·科技跃迁新纪元，人工智能前沿科技产业集群精品研修班", "content": "在全球人工智能技术日新月异的时代背景下，为积极响应国家创新驱动发展战略，精准把握 AI 产业崛起的重大历史机遇，南开大学深圳研究院基于其在人工智能领域积累的丰富学术经验、取得的显著科研成果以及汇聚的全球优秀师资力量，荣耀推出此次“智驭未来 · 科技跃迁新纪元——人工智能前沿科技产业集群精品研修班”。 本研修班旨在构筑一个集政府导向、产业需求、顶尖学术研究与技术创新于一体的高端交流平台，旨在深度培育一批具有国际视野、创新精神、实战能力和战略眼光的人工智能产业领航者。通过系统学习最前沿的人工智能理论知识、深度剖析政策导向与行业趋势、实战案例分析以及参与前沿项目实践，助力学员在复杂多变的市场环境中展现出卓越的战略决策能力。 课程对象 对人工智能技术感兴趣，从事人工智能相关投资、分析人士，希望提升个人技能、拓展职业发展空间的专业人士。 课程特色 知识前沿性 课程内容紧跟人工智能技术的最新发展趋势，涵盖基础理论、前沿技术、产业应用及商业模式创新等全方位知识体系，确保学员能够全面掌握人工智能产业的关键知识和技能，把握行业前沿动态。 师资专业性 汇聚南开大学深圳研究院的顶尖专家教授以及行业内的资深人士，师资队伍不仅具有深厚的理论功底，还拥有丰富的实践经验，能够为学员提供深入浅出的讲解和精准的指导，助力学员快速提升专业素养。 实践融合性 注重理论与实践相结合，设置丰富的案例分析、项目实践和企业参访环节，让学员在实际操作中加深对知识的理解和应用，提升解决实际问题的能力，实现学以致用，增强课程的实用性和针对性。 交流高端性 完成课程获得南开大学正式盖章的结业证书，成为南开校友，加入南开校友圈，促进资源共享和协同发展，共同探讨产业的发展趋势和创新机遇。 学习内容 智能跃迁： AI 技术突破与产业发展 01 全景探索：中国 AI 时代机遇与挑战，实践与经验 从技术突破、产业应用到政策环境，全面解读中国 AI 发展的现状与全球竞争格局，揭示 AI 技术如何重塑经济生态和社会结构。 02 数据编织未来：大数据与人工智能的融合之道 聚焦数据与智能技术的协同创新，深度解析二者如何相互赋能、重构产业逻辑，揭示数据驱动决策与智能应用落地的核心方法论。 03 奇点来临： DeepSeek 大模型原理及其影响 以 ChatGPT 为切入点，揭示大模型如何重构人机交互、重塑产业生态，并探讨人类在技术奇点前的机遇与挑战。 04 破局而立：国家产业政策调整新趋势 深入探讨人工智能国家产业政策的调整新趋势，分析其背后的逻辑、目标以及对产业生态的影响。 数据驱动：精准营销与跨界应用新范式 01 精准触达：商业创新思维和大数据应用 揭秘大数据如何赋能用户画像、精准营销、营销自动化等领域，帮助企业实现从“广撒网”到“精准触达”的营销变革，提升营销效率和 ROI。 02 跨界融合：人工智能应用场景与商业价值探索 各行业领先企业如何利用大数据和人工智能技术实现创新和突破，聚焦各行业典型应用案例。 ·智慧医疗项目实战： AI 在医疗诊断中的应用； ·金融科技实战：人工智能在金融科技领域的应用； ·地面与空中机器人：从算法到系统的全面剖析； ·智能制造项目实战： AI 在工业生产中的应用与优化。 实地考察：从前沿技术到商业落地 01 AI 赋能数字生态：从社交到产业的智能化转型（腾讯科技） 探索人工智能在数字生态中的创新应用，了解 AI 如何赋能社交、内容创作与游戏产业。 02 多模态大模型， AI 技术如何塑造城市与生活（深圳市商汤科技有限公司） 深入学习计算机视觉技术的前沿突破，探讨 AI 基础设施如何推动行业智能化升级。 03 智擎未来：智能机器人重塑未来生产力（深圳市众擎机器人科技有限公司） 探讨人工智能与机器人融合领域的未来发展方向以及在智能营销中的应用前景。 聚津同行：人工智能深度探索之旅 01南开智源之旅：人工智能学院探秘行（南开大学人工智能学院） 深入探秘人工智能学院的前沿智慧，感受科技与学术的深度融合，领略南开在智能科技领域的创新力量。 02解码字节：探索全球化背后的技术支撑秘籍（天津字节跳动信息科技有限公司） 深入字节跳动的核心技术体系，揭秘其在全球化布局中如何通过人工智能、大数据和高效算法实现内容分发与用户增长。 03 从 DeepSeek 看人工智能产业发展（杭州深度求索人工智能基础技术研究有限公司） 走进深度求索的核心研发区域，探索其在大模型训练、分布式计算框架以及互联网信息服务等领域的最新成果。 04赛博秧歌——科技竞争新高地（杭州宇树科技有限公司） 了解消费级和行业级机器人领域的创新成果，以及如何通过技术突破推动机器人从实验室走向商业化应用。 学习安排 时间 课题 课时 拟请师资 / 考察点 主题讲座 5 月 24 日 上午 全景探索：中国 AI 时代机遇与挑战，实践与经验 4 课时 许静 南开大学人工智能学院副院长 下午 大数据与人工智能的融合之道 4 课时 李国平 百望云数字经济与金融科技研究院院长、长三角金融科技研究院高级研究院、金融科技创新联盟副秘书长 课后微反思 5 月 25 日 上午 DeepSeek 原理及其影响和应用 4 课时 刘晓光 南开大学计算机学院、网络空间安全学院副院长、教授 课后微反思 6 月 7 日 上午 破局而立： AI 时代（数字经济时代）产业政策的调整与变革 4 课时 白雪洁 南开大学经济与社会发展研究院副院长、教授 小组研讨： AI 产业发展及企业的应对之道 下午 跨界融合：人工智能应用场景与商业价值探索 人工智能在医疗方面的应用 6 课时 于宁波 南开大学人工智能学院教授、可信性为智能教育部工程中心副主任 金融业大变局：大数据 +AI 应用案例深度剖析 李治 南开大学经济学院国际商务系系主任，教授 地面与空中机器人自主导航与探索 张雪波 南开大学人工智能学院副院长，机器人与信息自动化研究所所长，天津市智能机器人技术重点实验室副主任 人工智能在智能制造及工业生产的应用与优化 詹志辉 南开大学人工智能学院教授 课后微反思 6 月 8 日 上午 商业创新思维和大数据应用 4 课时 陆建平 华东师范大学教授 实地考察 6 月 20 日 上午 AI 赋能数字生态：从社交到产业的智能化转型 4 课时 腾讯科技 多模态大模型， AI 技术如何塑造城市与生活 商汤科技 6 月 27 日 下午 智擎未来：智能机器人重塑未来生产力 4 课时 众擎机器人科技 聚津同行 7 月 19 日 下午 抵达天津，参观南开大学校史馆 7 月 20 日 上午 南开智源之旅：人工智能学院探秘行 4 课时 南开大学人工智能学院 下午 解码字节：探索全球化背后的技术支撑秘籍 4 课时 天津字节跳动 7 月 21 日 上午 天津 - 杭州 下午 赛博秧歌——科技竞争新高地 4 课时 杭州宇树科技有限公司 从 DeepSeek 看人工智能产业发展 杭州深度求索人工智能基础技术研究有限公司 返深 7 月 31 日 下午 结业仪式，分享交流； 领取南开大学结业证书。 注：学习安排根据实际情况进行调整 师资简介 许静 南开大学人工智能学院副院长，博士生导师；天津市图形图像学会常务理事、天津市人工智能学会监事会，主要研究方向为人工智能、目标检测、大数据分析，主要研究成果在 2018 、 2019 、 2022 获得天津市科技进步二等奖三项， 2019 获得中国产学研合作创新成果三等奖一项。 李国平 百望云数字经济与金融科技研究院院长、第三街区数字经济产业园总经理、金融科技创新联盟副秘书长、清华大学全球青年共同发展研究中心青年人才导师、上海高金金融研究院金融科技专家顾问委员会委员、长三角金融科技研究院特约研究员、香港可持续发展教育学院技术顾问、 CIC 金融科技发展促进中心副主任、微软初创企业创新加速器顾问导师、时任微软大中华区金融行业资深总监。 20 余年 IT 行业与企业数字化咨询经验，面向政府、金融、外贸、医疗等大型机构提供 IT 建设及数字化战略规划与咨询服务、带领团队从事行业创新产品与解决方案开发、核心业务系统建设与创新应用技术推广等，在大型企业与互联网应用、云计算与企业级应用架构，人工智能与大数据、 Web3 与金融科技等领域有较深入研究与项目积累。 刘晓光 现任南开大学计算机学院、网络空间安全学院教授，博士生导师，副院长，天津市政协委员，天津市河北区政协副主席，入选教育部新世纪人才计划，曾获宝钢优秀教师奖。主要研究领域包括搜索引擎、云存储和区块链系统等。在 SCI 一区和 CCF A 类期刊和会议上发表论文四十余篇，主持 14 项国家和省部级科研项目。入选 2020 年中国区块链创新人物 60 人。与百度、奇虎 360 、华为等企业建立了联合实验室或者科研合作项目，相关成果已经应用于企业的实际产品。 陆建平 1991 年毕业于华东师范大学，情报学硕士，留校任教至今。现为华东师范大学经济与管理学院副教授，主讲“电子商务”和“网络营销”课程，常任华东师范大学 MBA 、 MPA 《电子商务》、《网络营销》课程讲师，教学效果良好，连续多年在毕业生评教中名列学校第一，曾被报纸、电视有所报道。 白雪洁 南开大学经济与社会发展研究院副院长、教授。长期从事产业经济的教学与研究工作，主要研究领域为产业发展与产业政策、数字经济与现代产业体系、创新与效率、日本经济与产业发展等。南开大学英才教授，国家社科基金重大项目“大国经济条件下构建自主可控现代产业体系的重大问题研究”首席专家、主持国家社科基金规划项目、科技部 2021—2035 年国家中长期科技发展规划重大问题研究、教育部规划项目和地方政府委托的产业发展与规划类项目 20 多项，出版产业经济领域的专著 5 部，在 “ China Economic Review” 等 SSCI 期刊发表英文论文 5 篇，在《中国工业经济》、《数量经济技术经济研究》、《南开管理评论》等 CSSCI 期刊发表论文 100 余篇，其中近 20 篇获得《新华文摘》、《中国社会科学文摘》、《人大复印资料》、《高等学校文科学术文摘》等全文转载。 于宁波 南开大学人工智能学院教授，可信行为智能教育部工程中心副主任。研究方向为医疗康复机器人和人工智能，创新提出 “高维融合康复”，构建健残共融量化诊断、人机交互控制、智能等神经调控等关键技术，研制上肢和下肢康复机器人系统，针对脑卒中、帕金森、意识障碍等开展多项临床研究。获国家重点研发课题、国家基金重点项目等，在医工领域多次获奖，任 IEEE 智能医疗数字技术专委会理事、中国人工智能学会教工委委员等。 李治 南开大学经济学院国际商务系系主任，教授，商务经济学“国家级一流本科专业建设点”负责人。主要研究方向为国际商务、私募股权投资、金融资产定价、金融风险管理。曾为本科生、研究生开设《国际商务》、《西方经济学》、《金融学》、《金融经济学》、《金融市场学》、《金融工程》等课程，荣获天津市“教工先锋岗先进个人”荣誉称号、南开大学“良师益友”提名奖、南开大学“魅力课堂”提名奖等一系列奖励。常年从事金融理论与实务的研究。曾任环渤海创业投资管理公司首席分析师，内蒙古奥特奇蒙药工程公司董事，专注于宏观经济研究、金融市场、风险投资（ VC ）、私募股权投资（ PE ）、大数据商务分析的理论研究和实务工作十余年。先后发表论文 20 余篇，出版著作 5 部。 张雪波 南开大学人工智能学院副院长，机器人与信息自动化研究所所长，天津市智能机器人技术重点实验室副主任。研究兴趣为机器人与人工智能，包括定位建图与场景理解、运动规划与伺服控制、遥操作与人机交互、强化学习与智能博弈。承担国家重点研发计划课题、国家自然科学基金等 20 多项课题，近五年主持经费 3000 多万。在 IEEE 汇刊上发表了 50 余篇论文，入选 2023 年度斯坦福大学全球 2% 顶尖科学家榜单。注重理论结合应用，推动特殊服役环境下机器人技术的发展，如高海拔科考机器人、配网带电作业机器人、救援机器人等。获天津市科技进步一等奖，天津市自然科学一等奖与二等奖、吴文俊人工智能自然科学一等奖，天津市教学成果一等奖，中国自动化学会教学成果一等奖。担任 IEEE/ASME Trans. on Mechatronics 的编委、以及 ASME Journal of Dynamic Systems, Measurement and Control 的编委。 詹志辉 现任南开大学人工智能学院教授、博士生导师， IEEE 计算智能学会杰出青年奖获得者（全球每年遴选一位）、科睿唯安“全球高被引科学家”、人工智能领域全球前 2% 顶尖科学家（年度科学影响力榜单和终身科学影响力榜单）、 Elsevier 计算机学科领域中国高被引学者、国家自然科学基金委信息学部专家评审组成员 ( 人工智能处重点项目、优青项目和面青地项目 ) 、广东特支高层次人才科技创新青年拔尖人才、广东省杰青和天津市“机器智能”顶尖科学家工作室副组长。曾获省级自然科学奖（ 2020 ）、省级教育教学成果奖（ 2020 ）、首批吴文俊人工智能优秀青年奖（ 2017 ）、 IEEE 计算智能学会全球杰出博士学位论文奖（ 2018 ）和中国计算机学会优秀博士学位论文奖（ 2013 ）。 报名事宜 课程对象 对人工智能技术感兴趣，从事人工智能相关投资、分析人士，希望提升个人技能、拓展职业发展空间的专业人士。 学习时间 2025 年 4 月 -6 月（非连续授课，不定期按月开展），学习期间穿插组织标杆企业考察、主题研讨交流会。 学习要求 课程期间出勤率达到 90% 以上颁发南开大学结业证书。 荣誉激励 为激励学员卓越成长，项目特设「优秀学员」荣誉体系，基于学习表现、实践成果、综合贡献三维度选拔标杆人才，入选者可获得证书认证、名企内推、奖学金、终身学习权益等重磅激励，加速职业跃迁！ 优秀学员特殊待遇： 1. 荣誉激励 颁发主办方签章的「优秀学员证书」， 制作学员专访推文，通过官方媒体矩阵宣传个人学习成果。 2. 职业发展支持 提供由导师签名的个性化推荐信，注明项目成果与能力评价， 受邀加入南开大学「 AI 人才库」，定期接收行业领域咨询。 3. 持续成长资源 终身学习权益：免费获取后续进阶课程参与资格及 10% 学费减免。 4. 生态圈层特权 优先参与主办方举办的闭门沙龙 / 技术峰会， 受邀成为下期培训班助教 / 分享嘉宾，积累行业影响力， 加入校友精英社群，对接投资人、企业技术负责人资源。 学习地点 福田校区：南开国际先进研究院（福田区福保街道槟榔道 3 号深九科技创业园 F 栋）； 盐田校区：盐田科技大厦（盐田区沙头角保税区海景二路与协和路交汇处盐田科技大厦）； 其他：各考察交流企业及高校（深圳、天津、杭州）。 注：根据实际情况安排学习校区。 报名方式 1.报名费用： 18800 元 / 人；南开校友及校友推荐，报名优惠价： 13800 元 / 人（不含研学期间的住宿、机票）。 2.报名方式：网上报名（扫码填写报名信息）。 3.报名审核：工作组将对报名的学员信息进行审核，审核结果将由工作人员电话联系确认缴纳学费事宜。提交的报名信息务必真实，如有作假将取消报名资格。缴费后，研究院将统一反馈相关票据。除不可抗力因素造成活动取消之外，因个人原因未报到或中途退课，不予以退费。 报名时间 2025年3月21日- 2025 年 5 月 18 日。 报名咨询电话 许老师： 13714355695 、邱老师： 16620882123。 我们期待，通过本研修班的深入学习与交流，与大家携手共进，共同推动人工智能产业迈向更高水平的发展阶段。 智驭未来·科技跃迁新纪元——人工智能前沿科技产业集群精品研修班.pdf"}