{"url": "https://sie.nankai.edu.cn//xlxm/cjwt.htm", "title": "常见问题-南开大学国际教育学院", "content": "Q1 ： 国际学生需要符合哪些申请资格？ 1.申请者年龄在18周岁以上。 2.申请者为持外国普通护照的非中国籍公民。 3.若申请中文授课专业，本科生项目和研究生项目分别要求申请者的中文能力达到汉语水平考试(HSK)四级180分和五级210分；若申请英文授课专业，申请者须达到IELTS 6.0或 TOEFL 85分（前置学历采用全英文授课的申请者，可提供学校出具的英语授课证明）。 4.攻读学士学位者，须具有高中学历或同等学历；攻读硕士学位者，须具有学士学历或同等学历；攻读博士学位者，须具有硕士学位或同等学历。 Q2：可以申请哪些专业？有英文授课专业吗？ 1.南开大学现有专业学院26个，学科覆盖人文、社科、理学、工学、农学、医学、艺术等各个领域，共有24个本科专业、62个硕士专业及114个博士专业面向国际学生开放。具体招生专业详见http://sie.nankai.edu.cn。 2.2022年我校共有12个全英语授课专业面向国际学生开放，包括9个硕士英文授课专业和3个博士英文授课专业。具体招生专业详见http://sie.nankai.edu.cn。 Q3：国际学生的培养模式和修业年限分别是怎样的？ 1.我校国际本科生基础学制为4年制，实行1+3 “书院制”培养模式：本科学生第一年在南开大学国际教育学院进行通识大类学习，第一年结束后进入相应专业进行三年的专业学习，毕业后取得该专业的毕业证。除了服兵役不计入修业年限，本科生最长修业年限为7年（含休学时间）。 2.我校仅招收以全日制的方式进行学习的国际研究生： （1）硕士生的基本修业年限为2至3年。学术学位硕士研究生最长修业年限（含保留学籍和休学时间）为基本修业年限延长1年，专业学位硕士研究生的基本修业年限和最长修业年限（含保留学籍和休学时间）参照《南开大学专业学位研究生管理规定》执行。 （2）博士研究生的基本修业年限为4年，最长修业年限（含保留学籍和休学时间）为6年。 Q4：申请时限是什么时候？ 入学前一年12月1日起可以提交申请，截止至入学当年5月31日。 Q5：需要提交哪些申请材料？是否需要邮寄纸质版材料？ 1.材料清单： （1）公证的最高学历（学位）证书，应届毕业生需提交就读学校出具的预计毕业的证明。 （2）最高学历教育阶段完整成绩单 （3）个人陈述。 （4）本科项目须提交高中教师的一封推荐信，研究生项目须提交两封教授或副教授的推荐信。 （5）导师同意接受函（仅限博士学位申请者提供） （6）语言能力证明 （7）有效护照（有效期至2023年4月1日后） （8）无犯罪记录证明 （9）其他材料 注：以上所有申请材料应为中文或英文文本，非中英文证书（证明）需附经公证的中文或英文译文。 2.不需要邮寄纸质版材料。 Q6：网上申请流程是什么？ 申请流程分为四步： 1.在线申请，缴纳申请费； 2.材料初审、复审； 3.学院面试审核；4.录取结果公布 Q7：奖学金评审流程是怎样？评定结果何时可以公布？ A：奖学金评审流程： 第一步：学校录取 第二步：学校奖学金评审小组选出候选人，公示无异议后，在奖学金系统填报推荐意见 第三步：奖学金部门审核并公布最终结果 一般奖学金结果在7月-8月公布。 Q8：都有哪些类别的 奖学金 可以申请 ？ 什么样的学生类别可以申请？ 南开大学国际学生奖学金总览2022.xlsx Q 9： 1. 申请费必须要缴吗？ 2. 费用是多少？ 3. 没有录取的话，申请费可以退还吗？ 4. 我要申请奖学金也需要付申请费吗？ 1.申请必须足额缴纳，没有缴纳申请费的申请视为无效申请，将不予审核。 2.本科生项目的申请费是400元人民币，研究生项目的申请费是600元人民币。 3.不管录取与否，申请费一律不退还。 4.申请费是申请南开大学的费用，只有通过南开大学的审核被录取后才有资格申请各类奖学金，申请奖学金没有费用。 Q 10：各专业的学费是多少？ 1.中文授课专业 本科 文科 20000元/学年 *汉语言3+1国际商务：24000元/学年（1、3、4年），第2年在犹他大学学习，约13000美元 理科 25000元/学年 硕士 文科 （两年制） 30000元/学年 （三年制） 26000元/学年 *金融、保险：48000元/学年 理科 30000元/学年 医科/艺术 40000元/学年 博士 文科 30000元/学年 理科 39000元/学年 医科 50000元/学年 2.英文授课专业 （1）南开-格拉斯哥联合研究生院全英文授课项目：50000元/学年。 （2）全英文授课硕士项目：35000元/学年。 （3）全英文授课博士项目：30000元/学年。 Q 11： 必须要购买医疗保险吗？费用是多少？ 按照教育部规定，国际学生在华期间必须购买来华留学生综合医疗保险。学生需在注册报到前自行购买保险，没有购买的国际学生，学校将不予办理注册手续。 Q 12： 新生必须在校内住宿吗 ？ 住宿如何安排？ 根据南开大学国际学生管理规定，新生第一年全部在校内国际学生宿舍或校外合作公寓集中住宿。 （1）校内住宿：八里台校区谊园二、四号楼;津南校区留学生公寓B座 （2）校外公寓：龙湖冠寓龙湖友谊路店（https://tj.iguanyu.com/guanyudetail/2/360） Q 13：国际学生如何申请签证？ 被录取的学生须持《南开大学录取通知书》和《来华学习签证申请表（JW201/202表）》（学习期限超过180天）前往中国驻外使馆申请X1（学习期限超过180天）或X2签证来华。抵达中国后30天内，须将X1签证转换为学习类居留许可。 Q14：怎样联系南开大学国际教育学院？ 1.工作电话 八里台校区：电话：0086-22-23508825/3615 时间：8：00-12：00;14：00-18：00 津南校区：电话：0086-22-23509646/8686 时间：9：00-12：00;13：00-17：00 3.邮箱：nkundergraduate@126.com（本科生） nkadmission01@nankai.edu.cn（研究生） Q15：如果我在申请时还没有毕业，没有毕业证书可以报名吗？ A：可以，先提交一个预计毕业证明，获得毕业证书后马上提交给学校，但是不能晚于报到注册的时间。 Q16：为了增加奖学金获得机会，是否可以同时申请多个奖学金项目？可同时获得两个以上的奖学金吗？ A：理论上可以，但是中国政府奖学金和国际中文教师奖学金都是中国教育部统筹的奖学金，有排他性，只能获得一个，且获得一个奖学金后不能获得其他类别的奖学金了，建议只申请一个。天津市政府奖学金和南开大学奖学金不用单独申请，所有申请南开的学生都有机会，且两个奖项可累加获得。 Q17：我已收到南开大学入学通知书，可以提前来校办理报到手续吗？提前入住宿舍吗？ A：报到注册手续只有在学校通知的日期和时间办理。我们允许新生提前一周来校并可以入住校内宿舍，在此之前来津的话，学生自行解决食宿。 Q18：学校对新生提供免费接机服务吗？ A：学校没有免费接机服务，一般学校不安排接机，因为天津的机场或是火车站都有出租车、地铁和公共汽车服务，如果学生坚持学校安排接机，可以向项目老师提交书面申请，我们可以协助联系服务公司，但是费用自理。 Q19：新生是否可以延期入学，最晚报到时间是什么时候？ A：原则上不可以延期入学，如有特殊情况，请提交书面申请，学校相关学院批准才生效。 报到不能晚于开学后一周。 Q20：南开大学有入学考试吗？是笔试还是面试？ A：我们没有统一的入学考试（笔试），但是根据学生填报的专业，专业学院审核时会有面试。 Q21：我目前在另外一所大学读本科，想转到南开大学继续读，南开大学接受转学生吗？ A：不管你目前在中国还是中国以外的任何一个国家的大学读本科，我们学校目前都不接收转学的学生，如果你来南开，你要从成为新生开始。 Q22：关于本科申请人资格有哪些要求？ 例1：我爸爸是韩国人，妈妈是中国人，我是韩国国籍，是否可以申请成为南开大学国际本科生？ A：可以，父母双方或一方为中国公民并定居在外国，本人出生时即具有外国国籍的，请提供申请人的出生证明或国籍证明文件。 例2：如果我是在外国永久居留的中国公民，我是否有资格申请？ A：没有资格，申请人必须是持有效外国护照的外籍公民才可以用外国人的身份申请。 例3：如果我放弃了原来的中国国籍，成为了外国公民，我可以申请本科吗？ A：根据中国教育部教外函[2020]12号文规定：从中国大陆（内地）、香港、澳门和台湾地区移民外国，自2021年起，其申请作为国际学生进入我高等学校本专科阶段学习，除符合学校的其他报名资格外，还应持有有效的外国护照或国籍证明文件4年（含）以上，且最近4年（截至入学年度的4月30日前）之内有在外国实际居住2年以上的记录（一年中实际在外国居住满9个月可按一年计算，以入境和出境签章为准）。 微信公众号：国际教育学院（NKUISO） 网址：http://sie.nankai.edu.cn 更多信息请访问南开大学国际教育学院 https://sie.nankai.edu.cn/ 南开大学欢迎你！"}