{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513535/page.htm", "title": "赵启立", "content": "科研项目、成果、专利 1. 面向脑片的机器人化膜片钳系统， 2019/11-2022/12 ， 180 万，在研，主持。 2. 国家自然科学基金青年基金， No. 61903201, 基于细胞内压的精准显微操作与测量方法研究， 2020/01-2022/12 ， 23 万，在研，主持。 3. 北京理工大学，智能机器人与系统高精尖创新中心开放基金， 2019IRS05 ，面向神经细胞电生理信号精确测量与分析的自动化膜片钳技术， 2019/10-2022/09,5 万，在研，主持。 撰写论文、专著、教材等 1.Q. Zhao, J. Qiu, Z. Feng, Y. Du, Y. Liu, Z. Zhao, M. Sun, M. Cui, X. Zhao*, Robotic Label-free Precise Oocyte Enucleation for Improving Developmental Competence of Cloned Embryos, IEEE Transactions on Biomedical Engineering, Volume:68,Issue:8Page:2348-2359, 2021 2.W.Dou#,Q.Zhao#( 并列第一 ),M.Malhi,X.Liu,Z.Zhang,L.Wang.et.al.Label-free conduction velocity mapping and gap junction assessment of functional iPSC-Cardiomyocyte monolayers, Biosensors & Bioelectronics(IF ： 10) ， Vol167 ， 112468 ， 2020. 3.Q. Zhao#, M. Sun, M. Cui, J. Yu, Y. Qin, and X. Zhao*, Robotic cell rotation based on the minimum rotation force, IEEE Transactions on Automation Science and Engineering, Vol.12, No.4, pp.1504-1515, 2015. 4.Y. Jia#, Q. Zhao#( 并列第一 ), H. Yin#, S. Guo, M. Sun, Z. Yang, X. Zhao, Reaction – Diffusion Model-Based Research on Formation Mechanism of Neuron Dendritic Spine Patterns. Frontiers in Neurorobotics. 15. 10.3389/fnbot.2021.563682. 5.X.Wang#, Q.Zhao#( 并列第一 ), L.Wang, J.Liu, H. Pu, S. Xie, C. Ru, and Y. Sun*, Effect of Cell Inner Pressure on Deposition Volume in Microinjection, Langmuir, Vol.34, No.35, pp.10287-10292,2018. 6. J. Tan#, Q.Zhao#( 并列第一 ), X.Guo, X.Zhao* and G.Wang*, Radio Tomographic Imaging based on Low-rank and Sparse Decomposition, IEEE Access,Vol.7, pp.50223 - 50231, 2019. 7. Q.Zhao#, B. Shirinzadeh#, M. Cui#, M. Sun and X. Zhao*, A novel cell weighing method based on the minimum immobilization pressure for biological applications, Journal of Applied Physics, Vol.118, No.044301, 2015. 8. Y. Liu#, M. Cui#, Y. Sun, Z. Feng, Y. Bai, M. Sun, Q.Zhao*( 并列通讯 ) and X. Zhao* ， Oocyte orientation selection method based on the minimum strain position in the penetration process ， Journal of Applied Physics,125, 154701 ,2019. 9. Y. Liu , M. Cui, J. Huang, M. Sun, X. Zhao, Q Zhao*,Robotic Micropipette Aspiration for Multiple Cells, Micromachines, in publication, 2019. 10. Q. Zhao#, M. Wu#, M. Cui#, Y. Qin#, J. Yu, M. Sun, X. Zhao* and X. Feng*, A novel pneumatic micropipette aspiration method using a balance pressure model, Review of Scientific Instruments, Vol.84, 123703, 2013. 11. Q.Zhao#, B. Shirinzadeh, M. Cui, M. Sun and X. Zhao*, A simple weighing method for spherical cells, Journal of Laboratory Automation, Vol.20, No.4, pp.471-480, 2015. 12. 赵启立，崔茂盛，孙明竹，秦岩丁，赵新，“基于运动学模型的细胞拨动方法研究”，机器人 , Vol.36, No.4, pp.436-445,2014."}