{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513617/page.htm", "title": "于宁波", "content": "科研项目、成果、专利 国家自然科学基金重点项目：脑肢协同多模态干预的脑卒中专科型手部康复机器人 (U1913208) ，主持， 255 万 。 国家重点研发计划 “智能机器人”重点专项课题：基于骨愈合机理的主被动融合量化康复 (2018YFB1307803) ，主持， 240 万 。 国家自然科学基金面上项目：面向偏瘫患者步行康复训练的柔索机器人动态规划与控制方法研究 (61873135) ，主持， 65 万 。 国家自然科学基金国际合作重点项目：康复机器人主动自适应控制策略与在线评价方法研究与应用 (61720106012) ，主持课题， 88 万 /260 万 。 撰写论文、专著、教材等 代表论文 Selected Publications （ 1）脑-肢功能和障碍的量化分析 Jiewei Lu#, Xinyuan Zhang#, Yue Wang, Yuanyuan Cheng, Zhilin Shu, Jin Wang, Zhizhong Zhu, Peipei Liu, Yang Yu, Jialing Wu*, Jianda Han*, and Ningbo Yu*, An fNIRS-Based Dynamic Functional Connectivity Analysis Method to Signify Functional Neurodegeneration of Parkinson's Disease, IEEE Transactions on Neural Systems & Rehabilitation Engineering, vol. 31, 2023. https://doi.org/10.1109/TNSRE.2023.3242263 Zhilin Shu#, Jingchao Wu#, Haitao Li, Jinrui Liu, Jiewei Lu, Jianeng Lin, Siquan Liang*, Jialing Wu*, Jianda Han*, Ningbo Yu*, fNIRS-based functional connectivity signifies recovery in patients with disorders of consciousness after DBS treatment, Clinical Neurophysiology, volume 147, 2023. https://doi.org/10.1016/j.clinph.2022.12.011 Jianda Han, Jiewei Lu, Jianeng Lin, Song Zhang, and Ningbo Yu*, A Functional Region Decomposition Method to Enhance fNIRS Classification of Mental States, IEEE Journal of Biomedical and Health Informatics, vol 26, no. 11, 2022. http://doi.org/10.1109/JBHI.2022.3201111 Jiewei Lu#, Yue Wang#, Zhilin Shu, Xinyuan Zhang, Jin Wang, Yuanyuan Cheng, Zhizhong Zhu, Yang Yu, Jialing Wu*, Jianda Han*, and Ningbo Yu*, fNIRS-based brain state transition features to signify functional degeneration after Parkinson's disease, Journal of Neural Engineering, vol 19, no. 4, 2022. https://doi.org/10.1088/1741-2552/ac861e 刘晋瑞 , 宋婷, 舒智林, 韩建达, 于宁波*, 一种面向运动解码的EEG-fNIRS时频特征融合与协同分类方法, 仪器仪表学报, 43(07):165-173, 2022. https://doi.org/10.19650/j.cnki.cjsi.J2209389 Ningbo Yu#, Yang Yu#, Jianeng Lin#, Yuchen Yang, Jingchao Wu, Siquan Liang*, Jialing Wu*, and Jianda Han*, A Non-Contact System for Intraoperative Quantitative Assessment of Bradykinesia in Deep Brain Stimulation Surgery, Computer Methods and Programs in Biomedicine, vol. 225, 2022. https://doi.org/10.1016/j.cmpb.2022.107005 Peipei Liu#, Ningbo Yu#, Yuchen Yang, Yang Yu, Xiaoyi Sun, Huan Yu, Jianda Han*, and Jialing Wu*, Quantitative assessment of gait characteristics in patients with Parkinson's disease using 2D video, Parkinsonism & Related Disorders, vol. 101, pp. 49-56, 2022. https://doi.org/10.1016/j.parkreldis.2022.06.012 Yubo Sun#, Siquan Liang#, Yang Yu#, Yuchen Yang, Jiewei Lu, Jingchao Wu, Yuanyuan Cheng, Yue Wang, Jialing Wu*, Jianda Han*, and Ningbo Yu*, Plantar pressure-based temporal analysis of gait disturbance in idiopathic normal pressure hydrocephalus: Indications from a pilot longitudinal study, Computer Methods and Programs in Biomedicine, vol. 217, 2022. https://doi.org/10.1016/j.cmpb.2022.106691 Ningbo Yu#, Siquan Liang#, Jiewei Lu#, Zhilin Shu, Haitao Li, Yang Yu, Jialing Wu*, and Jianda Han*, Quantified Assessment of Deep Brain Stimulation on Parkinson's Patients with Task fNIRS Measurements and Functional Connectivity Analysis: A Pilot Study, Chinese Neurosurgical Journal, 7(34), 2021. https://doi.org/10.1186/s41016-021-00251-3 刘培培 , 于宁波, 于洋, 陈荣杰, 丁柯蕾, 程元元, 韩建达*, 巫嘉陵*, 帕金森病患者上肢运动迟缓数字化测评, 中国现代神经疾病杂志, 20(08):721-726, 2020. https://doi.org/10.3969/j.issn.1672-6731.2020.08.012 （ 2）机器人自主行为与人机交互 Wulin Zou, Xiang Chen, Shilei Li, Pu Duan, Ningbo Yu*, and Ling Shi, Robust Admittance Control for Human Arm Strength Augmentation with Guaranteed Passivity: A Complementary Design, IEEE/ASME Transactions on Mechatronics, , vol 27, no. 6, 2022. http://doi.org/10.1109/TMECH.2022.3191469 Xiangyu Wang#, Ningbo Yu#, Jianda Han*, and Yongchun Fang, Modeling and Robust Control for Tendon-Sheath Artificial Muscle System Twist with Time-varying Parameters and Input Constraints: An Exploratory Research, IEEE Transactions on Industrial Electronics, vol 70, no. 1, 2023. http://doi.org/10.1109/TIE.2021.3134084 Xiangyu Wang#, Ningbo Yu#, Dongyang Bie, Jianda Han*, and Yongchun Fang, A novel ESMF-based observer and control scheme for a type of tendon-sheath hysteresis system, Automatica, vol. 131, 2021. https://doi.org/10.1016/j.automatica.2021.109800 Ningbo Yu*, Wulin Zou, and Yubo Sun, Passivity guaranteed stiffness control with multiple frequency band specifications for a cable-driven series elastic actuator, Mechanical Systems and Signal Processing, 117: 709-722, 2019. https://doi.org/10.1016/j.ymssp.2018.08.007 Ningbo Yu*, and Shirong Wang, Enhanced Autonomous Exploration and Mapping of an Unknown Environment with the Fusion of Dual RGB-D Sensors, Engineering, 5(1): 164-172, 2019. https://doi.org/10.1016/j.eng.2018.11.014 于宁波 *, 邹武林, 有限频域约束下串联弹性驱动器的刚度控制, 控制理论与应用, 2019, 36(05):711-719. https://doi.org/10.7641/CTA.2018.70675 Ningbo Yu*, and Wulin Zou, Impedance control of a cable-driven SEA with mixed H2/H∞ synthesis, Assembly Automation, vol. 37 No. 3, pp. 296-303, 2017. https://doi.org/10.1108/AA-11-2016-150 Ningbo Yu*, Wulin Zou, Wen Tan, and Zhuo Yang Augmented virtual stiffness rendering of a cable-driven SEA for human-robot interaction, IEEE/CAA Journal of Automatica Sinica, vol. 4 no. 4 pp. 714-723, 2017. https://doi.org/10.1109/JAS.2017.7510637 （ 3）机器人硬件和软件系统与康复训练方法 Jiahao Xu#, Xiangyu Wang#, Ningbo Yu*, and Jianda Han*, A Virtual Channel Based Data Augmentation Method for Electrical Impedance Tomography, IEEE Transactions on Instrumentation and Measurement, early access, http://doi.org/10.1109/TIM.2022.3212757 (online October 2022) 张松 , 游煜根, 林家能, 王鸿鹏, 秦岩丁, 韩建达, 于宁波*, 基于表面肌电信号的智能康复技术, 人工智能, 2022(03):34-43. https://doi.org/10.16453/j.cnki.ISSN2096-5036.2022.03.003 舒智林 , 李思宜, 于宁波*, 朱志中, 巫嘉陵, 韩建达, 一种脑肢融合的神经康复训练在线评价与调整方法, 自动化学报, 2022, 48(05):1209-1219. https://doi.org/10.16383/j.aas.c200452 游煜根 , 侯玮佳, 于宁波, 张松, 于洋, 朱志中, 党宇, 秦岩丁, 赵新刚, 巫嘉陵*, 韩建达*, 帕金森病康复机器人研究综述与展望, 机器人, 2022, 44(03):368-384. https://doi.org/10.13973/j.cnki.robot.210263 于宁波 *, 刘嘉男, 高丽, 孙泽文, 韩建达, 基于深度学习的膝关节MR图像自动分割方法, 仪器仪表学报, 2020, 41(06):140-149. https://doi.org/10.19650/j.cnki.cjsi.J2006199 于宁波 *, 李思宜, 赵营泉, 王奎, 徐昌, 基于共享控制的人机灵巧力触觉交互系统设计与实现, 仪器仪表学报, 2017, (03) https://doi.org/10.19650/j.cnki.cjsi.2017.03.012 Ningbo Yu*, Chang Xu, Huanshuai Li, Kui Wang, Liancheng Wang, and Jingtai Liu, Fusion of Haptic and Gesture Sensors for Rehabilitation of Bimanual Coordination and Dexterous Manipulation, Sensors, 16(3), 395, 2016. https://doi.org/10.3390/s16030395 于宁波 *, 杨卓, 孙玉波, 邹武林, 王喆, 一种面向步态和平衡康复训练的单绳悬吊主动减重系统设计与控制方法研究, 自动化学报, 2016, 42(12):1819-1831. https://doi.org/10.16383/j.aas.2016.c160215 专著章节 Ningbo Yu (于宁波), Christoph Hollnagel, Armin Blickenstorfer, Spyros S. Kollias, Robert Riener, “fMRI-Compatible Robotic Interfaces with Fluidic Actuation”, Robotics: Science and Systems IV, MIT Press, 2009."}