{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513492/page.htm", "title": "李彧", "content": "科研项目、成果、专利 在研项目： 202 2 年深圳市可持续发展专项项目 ——海岸带生态功能分区保护与监测技术研发与应用项目研究 撰写论文、专著、教材等 期刊论文 1. Yuan, Y., Zhang, Q., Chen, S., & Li, Y. (2022). Evaluation of comprehensive benefits of sponge cities using meta-analysis in different geographical environments in China. Science of The Total Environment, 836, 155755. 2. Huang, J. J., Xiao, M., Li, Y. , Yan, R., Zhang, Q., Sun, Y., & Zhao, T. (2022). The optimization of Low Impact Development placement considering life cycle cost using Genetic Algorithm. Journal of Environmental Management, 309, 114700. （共同通讯作者） 3. Chang, C., Li, Y. , Chen, Y., Huang, J. J., & Zhang, Y. (2021). Advanced statistical analyses of urbanization impacts on heavy rainfall in the Beijing metropolitan area. Urban Climate, 40, 100987. （共同第一作者） 4 . Bo Liu, Jinhui Jeanne Huang, Edward McBean, Yu Li ( 2019) Risk Assessment of Hybrid Rain Harvesting System and Other Small Drinking Water Supply Systems by Game Theory and Fuzzy Logic Modeling. Science of the Total Environment 5. Li, Y. , Huang, J. J., Hu, M., Yang, H., & Tanaka, K. (2019). Design of low impact development in the urban context considering hydrological performance and life-cycle cost. Journal of Flood Risk Management. 6. Maochuan Hu, Xingqi Zhang, Yu Li , Hong Yang, Kenji Tanaka. (2019). Flood mitigation performance of low impact development technologies under different storms for retrofitting an urbanized area, Journal of Cleaner Production. 7. Maochuan Hu, Xingqi Zhang, Yim Ling Siu, Yu Li , Kenji Tanaka, Hong Yang,and Youpeng Xu. (2018). Flood mitigation by permeable pavements in Chinese sponge city construction. Water, 10(2), 172. 8. Jeanne Jinhui Huang, Yu Li , Junxian Yin, Edward Authur Mcbean. (2016). Precipitation regional extreme mapping as a tool for ungauged areas and the assessment of climate changes. Hydrological Processes . 30(12), 1940-1954. 9. Shuai Niu, Lei Cao, Yu Li , Jeanne Jinhui Huang. (2016). Long-Term Simulation of the Effect of Low Impact Development for Highly Urbanized Areas on the Hydrologic Cycle in China. International Journal of Environmental Science and Development. 7(3), 225. 10. Jeanne Jinhui Huang, Yu Li , Shuai Niu, Shu H Zhou. (2014). Assessing the performances of low impact development alternatives by long-term simulation for a semi-arid area in Tianjin, northern China. Water Science and Technology. 70(11), 1740-1745. 软件著作权 农村缺水地区小型饮水设施风险评估软件 V 1.0 登记号： 2 021 SR 1006673 海绵城市优化布设辅助软件 V 1.0 登记号： 2 021 SR 0826229 供水管网漏损风险识别软件 V 1.0 登记号： 2 021 SR 0953349"}