{"url": "https://nkszri.nankai.edu.cn/2021/0911/c22463a394673/page.htm", "title": "南开大学现代远程教育2021年招生简章", "content": "南开大学 是教育部直属重点大学，是敬爱的周恩来总理的母校。近百年来，以悠久的历史、光荣的传统、严谨的校风、杰出的人才享誉海内外。为了更好地为国家培养人才，经教育部批准，南开大学2001年实施现代远程教育，依托学校优势教育资源和规范的管理，受到社会广泛赞誉。习近平总书记来校视察时，对南开大学百年来的办学理念和办学成绩给予了充分肯定。 南开大学深圳研究院 作为南开大学现代远程教育深圳学习中心，是学校辐射华南、服务深圳的重要平台，现面向社会招生，热忱欢迎有志于利用远程技术学习名校学历课程的各界人士报考。 注：报读本科层次的，需在满足毕业条件之外，达到学位申请的各项条件要求，方可申请学位。 具有国民教育系列高等专科或以上毕业证书，报读时年龄须满21周岁。 2.报名地点 具体请咨询南开大学深圳研究院，如遇学院内部调整，以实际调整结果为准。 3.入学测试：报名考生前往南开大学深圳研究院考试点参加入学测试。 4.入学测试时间：以教务通知为准 5.入学资格审核 按教育部规定，招收网络高等学历教育学生，必须按照规定的相应学历条件报名入学。严禁未获得国民教育系列高等专科毕业证书者取得专升本入学资格。所有报名入学者须提供真实、有效的证件接受审核与办理注册。若报读专升本的学生所提供的毕业证书无法在中国高等教育学生信息网（www.chsi.com.cn）上得到确认，学生须出具由全国高等学校学生信息咨询与就业指导中心所提供的学历认证报告，方可具备入学资格。学生须在报名承诺书上签字，凡持不符合条件的毕业证书（如伪造证书、非国民教育系列证书、地方颁发只在地方承认的证书、未按教育部规定进行电子注册的高等教育毕业证书等）报名者，一经审核查出，即做取消学籍、追回在学证件处理，期间课程修读、成绩记录均不予认可，由此造成的费用损失等责任，均由学生本人负责。 特别提示： 学院对学生的入学资格审核仅为初审，学院公布的录取名单及发放的录取通知书仅表示学生通过了学院的入学资格初审及入学考试，准许其在我院进行网络教育的学习，不表明其已获得教育部认可的网络教育学生学籍。教育部将对学生入学资格进行核查，核查通过后学生方能获得学籍。凡因任何原因无法通过教育部入学资格核查的，学院前期已发布的录取通知书及公布的录取名单自动视为无效，相关学费损失需学生本人自负。 6.免试、录取： 专升本 (1) 参加最近一次成人高考、高职专升本考试成绩达到当地省、市招办规定的本科录取分数线或线下10分以内（艺体类除外）凭成绩单免试录取； (2) 已获得国民教育系列大学本科或以上文凭，凭学历证书免试录取； (3) 南开大学网络教育专科毕业生，凭本校专科学历证书免试录取； (4) 其他人员参加学院自行组织的命题考试，按学院划定的录取分数线，择优录取。 7.开学时间：具体时间请与南开大学深圳研究院联系。 1.学制：专升本学制2.5年，学校实行学分制和弹性修业年限，各专业毕业总学分为80学分，学习期限为2.5年至4.5年。 2.学费：具体请咨询南开大学深圳研究院，新生录取后不能按时交费注册的将取消其学习资格。因教育部学信网可查询学籍上报结果时间晚于本校新生录取及学费收取和开学时间，故报读专升本的学生如因前置学历问题无法通过教育部学信网学籍资格清查的，相关学费损失需学生本人自负。 1.学生利用学院网站教学教务系统通过“视频课件学习 + 导学资料（学习指导、教师讲稿、复习资料）+ 教材自学（推荐教材）+ 论坛讨论互动 + 平时考核 + 期末考试”等方式，不受时间、空间限制的自主安排学习（部分专业课程对于时间、空间的特殊要求，以实际教学计划为准）。 2.教育部规定2004年以后开展的远程教育为继续教育性质，学生均为非全日制学习。 统考是指教育部对现代远程教育试点高校网络教育部分公共基础课实施的全国统一考试，考试对象为现代远程教育试点普通高校的本科层次网络学历教育的学生。考试不通过者及存在替考行为者将不具备毕业资格。 专科起点本科统考科目为： 大学英语(B)、计算机应用基础 专升本学生在规定学习期限内修满专业教学计划规定的学分（必修课学分必须修满）并于在学期间通过教育部统考考试（符合免考条件的可以申请免考），符合毕业条件的颁发南开大学网络教育专升本毕业证书。未能在规定时间毕业者，学校将视其实际学习情况颁发南开大学网络教育结业证书或学习科目成绩单。 获得专升本毕业证书的教育部均给予电子注册，毕业证书注明“网络教育”字样（毕业证书及学信网注册信息中，专业名称不体现专业方向），国家承认学历。 专升本应届毕业生符合南开大学成人学士学位申请条件者（执行南开大学成人学士学位授予政策），在规定时间内可以申请成人学士学位（学位证书中，专业名称不体现专业方向）。 毕业证书落款盖南开大学公章及校长印章，毕业证书照片由天津市教委加盖天津市成人高等教育证书专用章钢印。学位证书盖南开大学校长印章，学位证书照片加盖南开大学专用钢印。 毕业证书样式以学生毕业时教育部当年最新规定政策为准 南山区：深圳市南山区高新南四道19号虚拟大学园A203 联系人： 田老师 13418832413 张老师 18924621054"}