{"url": "https://nkszri.nankai.edu.cn/2020/1129/c23654a343247/page.htm", "title": "秦岩丁", "content": "科研项目、成果、获奖、专利 主持的部分科研项目： 1. 国家重点研发计划课题：人机协同安全操作和蛇形手术执行臂精准运动控制， 2022-2025 ； 2. 国家重点研发计划课题：术前手术规划与术中主动导航系统， 2019-2022 ； 3. 国家自然科学基金面上项目，压电驱动器辅助的细胞精准操作方法研究， 2019-2022 ； 4. 天津市自然科学基金重点项目，面向颈部血管自主超声检查的机器人技术， 2021-2024 ； 5. 国家重点研发计划子课题：颅颌面部肿瘤治疗的医学临床验证， 2019-2022 ； 6. 精密电子制造技术与装备国家重点实验室开放课题，电机 - 压电陶瓷宏微协同定位平台运动控制， 2022-2024 ； 7. 国家自然科学基金青年科学基金项目，面向小微器官修复的细胞三维直写组装技术研究， 2015-2017 ； 参与的部分科研项目： 1. 国家自然科学基金深圳联合基金，面向减小细胞伤害的微纳操作关键技术研究， 2019-2022 ； 2. 国家自然科学基金重点项目，面向细胞局部精准置换的自动纳米操控方法研究， 2017-2021 ； 3. 国家重大科研仪器设备研制专项，面向生命科学的原位显微分析与操作仪， 2014-2018 ； 4. 国家 863 计划重点项目，机器人模块化单元技术， 2012-2014 ； 5. 天津市自然科学基金重点项目，面向脊髓损伤修复的三维生物打印系统研制， 2014-2017 。 专利 1. 一种压电陶瓷驱动器的迟滞补偿方法、系统及定位设备，发明专利： CN202110556888.7 2. 二自由度纳米定位平台，发明专利， CN201210518329.8 ； 3. 平面并联式三自由度精密定位工作台，发明专利： CN201210509921.1 ； 4. 一种基于光学仿真的照明系统设计方法及实验装置，发明专利： CN201710082423.6 。 已获得国家发明专利授权20项。 撰写论文、专著、教材等 2023 年 ： 1. Adaptive set-membership filter based discrete sliding mode control for pneumatic artificial muscle systems with hardware experiments, IEEE Transactions on Automation Science and Engineering, In press. 2. Characteristics of statically indeterminate symmetric flexure structures, Nanomanufacturing and Metrology, Vol. 6, Article No. 1, 2023. 2022 年： 3. Direct inverse hysteresis compensation of piezoelectric actuators using adaptive Kalman filter, IEEE Transactions on Industrial Electronics, Vol. 69, No. 9, pp. 9385-9395, 2022. 4. An hFFNN-LM based real-time and high precision magnet localization method, IEEE Transactions on Instrumentation & Measurements, Vol. 71, Article No. 2509009, 2022. 5. Simultaneous calibration of the hand-eye, flange-tool and robot-robot relationship in dual-robot collaboration system, Sensors, Vol. 22, No. 5, Article No. 1861, 2022. 6. High-precision displacement and force hybrid modeling of pneumatic artificial muscle using 3D PI-NARMAX model, Actuators, Vol. 11, Article No. 51, 2022. 7. Active-model-based hysteresis compensation and tracking control of pneumatic artificial muscle, Sensors, Vol. 22, No. 1, Article No. 364, 2022. 8. Virtual and real bidirectional driving system for the synchronization of manipulations in robotic joint surgeries, Machines, Vol. 10, Article No. 530, 2022. 9. Design and analysis of a compliant end-effector for robotic polishing using flexible beams, Actuators, Vol. 11, Article No. 284, 2022. 2021 年： 10. Direct inverse linearization of piezoelectric actuator's initial loading curve and its applications in full-field optical coherence tomography (FF-OCT), Mechanical Systems and Signal Processing, Vol. 146, Article No. 107147, 2021. 11. A neuroadaptive control method for pneumatic artificial muscle systems with hardware experiments, Mechanical Systems and Signal Processing, Vol. 146, Article No. 106976, 2021. 12. 气动人工肌肉驱动的肘关节辅助机器人迟滞补偿，机器人， 43(4): 463-472, 2021. 13. High-bandwidth hysteresis compensation of piezoelectric actuators via multilayer feedforward neural network based inverse hysteresis modeling, Micromachines, Vol. 12, Article No. 1325, 2021. 14. Depth-dependent in vivo human skin backscattering spectra extraction from full-field optical coherence tomography, Journal of Biophotonics, 2021. 15. Improving localization success rate of three magnetic targets using individual memory-based WO-LM algorithm, IEEE Sensors Journal, Vol. 21, No. 19, 2021. 2020 年及以前： 16. Adaptive hysteresis compensation of piezoelectric actuator using direct inverse modelling approach, Micro & Nano Letters, Vol. 13, No. 2, pp. 180-183, 2018. 17. Closed-form modeling and analysis of an XY flexure-based nano-manipulator, Chinese Journal of Mechanical Engineering, Vol. 31, Article ID 7, 2018. 18. Fabrication of cell-laden hydrogel fibers with controllable diameters, Micromachines, Vol. 8, No. 161, Article ID 8050161, 2017. 19. Modeling and identification of the rate-dependent hysteresis of piezoelectric actuator using modified Prandtl-Ishlinskii model, Micromachines, Vol. 8, No. 114, Article ID 8040114, 2017. 20. Design and computational optimization of a decoupled 2-DOF monolithic mechanism, IEEE/ASME Transactions on Mechatronics, vol. 19, no. 3, pp. 872-881, 2014. 21. Design and kinematics modeling of a novel 3-DOF monolithic manipulator featuring improved Scott-Russell mechanisms, ASME Journal of Mechanical Design, vol. 135, no. 10, pp. 101004, 2013. 22. A novel direct inverse modeling approach for hysteresis compensation of piezoelectric actuator in feedforward applications. IEEE/ASME Transactions on Mechatronics, Vol. 18, No. 3, pp. 981-989, 2013. 23. Compliance modeling and analysis of statically indeterminate symmetric flexure structures, Precision Engineering, Vol. 37, No. 2, pp. 415-424, 2013. 24. Design issues in a decoupled XY stage: static and dynamics modeling, hysteresis compensation, and tracking control, Sensors and Actuators A: Physical, Vol. 194, No. 1, pp. 95-105, 2013. 25. Design and dynamic modeling of a 2-DOF decoupled flexure-based mechanism. Chinese Journal of Mechanical Engineering, Vol. 25, No. 4, pp. 688-696, 2012. 发明专利： 1. 面向软镜的磁导航系统，发明专利： CN202111514157.2 2. 一种手术机器人导航定位系统及测量视角多目标优化方法，发明专利： CN202110764799.1 3. 一种外科手术的主动导航系统及其控制方法，发明专利： CN202110764801.5 4. 一种压电陶瓷驱动器的迟滞补偿方法、系统及定位设备，发明专利： CN202110556888.7 5. 二自由度纳米定位平台，发明专利， CN201210518329.8 ； 6. 平面并联式三自由度精密定位工作台，发明专利： CN201210509921.1 ； 7. 一种基于光学仿真的照明系统设计方法及实验装置，发明专利： CN201710082423.6 。"}