{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a343240/page.htm", "title": "韩建达", "content": "科研项目、成果、获奖、专利 科研项目、成果、专利 1 ）手术辅助与康复机器人方向 - 国家重点研发计划智能机器人专项，项目：微创全膝关节置换手术机器人技术与系统，课题：个性化术前规划与术后评估系统， 135 万元， 2017.12-2020.11 ，课题负责。 - 国家重点研发计划智能机器人专项，项目：面向脊柱椎板切除手术的机器人系统，课题：术前手术规划与术中主动导航系统， 276 万元， 2019.06-2022.05 ，课题负责。 - 国家重点研发计划智能机器人专项，项目：下肢骨折精准复位手术与量化康复一体化机器人系统”，课题：基于骨愈合机理的主被动融合量化康复， 240 万元， 2019.06-2022.05 ，课题负责。 - 国家重点研发计划智能机器人专项，项目：人工耳蜗微创植入机器人系统，课题：基于多源信息融合的手术规划导航与虚拟手术研究， 159 万元， 2019.12-2022.11 ，课题负责。 - 国家自然科学基金深圳联合基金重点项目，脑肢协同多模态干预的脑卒中专科型手部康复机器人， 320 万元， 2020.01-2023.12 ，项目负责。 2 ）移动机器人自主行为控制方向 - 国家自然科学基金共融机器人重大科学计划重点项目，“多无人机以及人 - 多机协调合作方法研究与验证”， 300 万元， 2019.01-2022.12 ，项目负责。 - 国家重点研发计划智能机器人专项，项目：高海拔环境科考站辅助值守机器人，课题：面向高海拔科考环境的机器人移动与作业技术研究， 334 万元， 2019.06-2022.05 ，课题负责。 - 人工智能重大专项，项目：自主智能体灵巧精准操作学习方法研究与验证，课题：复杂装配灵巧操作的自主学习与精准控制， 139.5 万元， 2020.01-2023.12 ，任务负责。 撰写论文、专著、教材等 专著： 韩建达、何玉庆、赵新刚， “移动机器人系统：建模、估计与控制”，科学出版社， ISBN 978-7-03-031280-8 ，字数： 456000 ， 2011 。 部分期刊论文： [2021-1] Ziyou Li, Xingang Zhao, Guangjun Liu, BiZhang, Daohui Zhang, Jianda Han, “ Electrode Shifts Estimation and AdaptiveCorrection for Improving Robustness of sEMG-Based Recognition, ” IEEE Journal ofBiomedical and Health Informatics, Volume: 25, Issue: 4, 2021. [2020-1] Kui Yi, Jianda Han, Xiao Liang, Yuqing He, “ Contacttransition control with acceleration feedback enhancement for a quadrotor, ” ISATransactions, Volume 109, 2020. [2020-2] Xiangyu Wang, Dongyang Bie, Jianda Han, YongchunFang, “ Active Modeling and Compensation for the Hysteresis of a RoboticFlexible Ureteroscopy, ” IEEE Access, Volume: 8, 2020. [2019-1] Kui Yi, Xiao Liang, Yuqing He, Liying Yang,Jianda Han, “ Active Model-Based Control for the Quadrotor Carrying a ChangedSlung Load, ” Electronics, 2019. [2019-2] Yanming Hu, Decai Li, Yuqing He, Jianda Han, “ Incremental Learning Framework for Autonomous Robots based on Q-learning andthe Adaptive Kernel Linear Model, ” IEEE Transactions on Cognitive andDevelopmental Systems, Early Access Article, 2019. [2019-3] Qichuan Ding, Xingang Zhao, Jianda Han, ChunguangBu, Chengdong Wu, “ Adaptive Hybrid Classifier for Myoelectric PatternRecognition Against the Interferences of Outlier Motion, Muscle Fatigue, andElectrode Doffing, ” IEEE Transactions on Neural Systems and RehabilitationEngineering, Volume: 27, Issue: 5, 2019. [2019-4]- ZhongLiu, Didier Theilliol, Liying Yang, Yuqing He, Jianda Han, “ Observer-basedlinear parameter varying control design with unmeasurable varying parametersunder sensor faults for quad-tilt rotor unmanned aerial vehicle, ” AerospaceScience and Technology, Volume 92, 2019. [2017-1] Jianda Han, Junfeng Xiong, Yuqing He, Feng Gu, Decai Li, Nonlinear Modeling for a Water-Jet Propulsion USV: An Experimental Study, IEEE Transactions on Industrial Electronics, Volume: 64, Issue: 4, Pages: 3348 - 3358, 2017. [2017-2] Qichuan Ding, Jianda Han, Xingang Zhao, Continuous Estimation of Human Multi-Joint Angles From sEMG Using a State-Space Model, IEEE Transactions on Neural Systems and Rehabilitation Engineering, Volume: 25, Issue: 9, Pages: 1518 - 1528, 2017. [2017-3] Daohui Zhang, Xingang Zhao, Jianda Han, Active Model-Based Control for Pneumatic Artificial Muscle, IEEE Transactions on Industrial Electronics, Volume: 64, Issue: 2, Pages: 1686 - 1695, 2017. [2016-1] Xingang Zhao, Yaqi Chu, Jianda Han, Zhiqiang Zhang, SSVEP-Based Brain – Computer Interface Controlled Functional Electrical Stimulation System for Upper Extremity Rehabilitation, IEEE Transactions on Systems, Man, and Cybernetics: Systems, Volume: 46, Issue: 7, Pages: 947 - 956, 2016. [2016-2] Jianda Han, Peng Yin, Yuqing He, Feng Gu, Enhanced ICP for the Registration of Large-Scale 3D Environment Models: An Experimental Study, Sensors, 16(2), 228, 2016. [2016-3] J.T. Qi, D.L. Song, H. Shang, N.F. Wang, C.S. Hua, C. Wu, X. Qi, J.D. Han, Search and Rescue Rotary-Wing UAV and Its Application to the Lushan Ms 7.0 Earthquake, Journal of Field Robotics, 33 (2016) 290-321. [2015-1] Jianda Han, Qichuan Ding, Anbin Xiong, Xingang Zhao, A State-Space EMG Model for the Estimation of Continuous Joint Movements, IEEE Transactions on Industrial Electronics, Volume: 62, Issue: 7, Pages: 4267 - 4275, 2015. [2015-2] Jianda Han, Zhiqiang Zhu, Yuqing He, Juntong Qi, “ A novel input shaping method based on system output, Journal of Sound and Vibration, ” 335, 338-349, 2015. [2015-3] Ding Qichuan, Han Jianda, “ Missing-data Classification with the Extended Full- dimensional Gaussian Mixture Model: Applications to EMG-Based Motion Recognition, ” IEEE Transactions on Industrial Electronics, Volume:62, Issue:8, Page(s):4994-5005, 2015. [2015-4] Feng Gu, Yuqing He, and Jianda Han, “ Active Persistent Localization of a Three-Dimensional Moving Target Under Set-Membership Uncertainty Description Through Cooperation of Multiple Mobile Robots, ” IEEE Transactions on Industrial Electronics, Volume:62, Issue:8, Pages:4958 - 4971, 2015. [2015-5] J.D. Han, A.B. Xiong, X.G. Zhao, Q.C. Ding, Y.G. Chen, G.J. Liu, “ sEMG based quantitative assessment of acupuncture on Bell's palsy: an experimental study, ” Science China-Information Sciences, 58 (2015). [2015-6] Yuqing He, Cheng Chen, Chunguang Bu and Jianda Han, A Polar Rover for Large-scale Scientific Surveys: Design, Implementation and Field Test Results, International Journal of Advanced Robotic Systems, 12:145, 2015."}