{"url": "https://nkszri.nankai.edu.cn/2021/0911/c22463a394674/page.htm", "title": "南开大学-澳大利亚弗林德斯大学合作举办国际经贸关系硕士学位教育项目招生简章（2023年度）", "content": "南开大学与澳大利亚弗林德斯大学合作举办国际经贸关系硕士学位（ Master of Arts International Relations in Economy and Trade ）教育项目在国内同等合作办学项目中具有较高声誉。该项目于 1999 年经中国教育部批准， 2000 年开始招生。 中华人民共和国教育部中外合作办学监管信息平台查询链接： http://www.crs.jsj.edu.cn/aproval/detail/372 办学宗旨 南开大学 是教育部直属重点综合性大学，是国家 “211 工程 ” 、 “985 工程 ” 首批建设院校之一， 在长期的办学过程中，形成了文理并重、基础雄厚、突出应用于创新的办学特色， 世界经济专业和国际贸易专业均为博士学位授予点，具有雄厚的师资力量。南开大学 入选全国 “ 双一流 ” 建设高校名单，为 36 所 A 类高校之一。 弗林德斯大学 建于 1966 年，是南澳州第二所大学， 以其 出色的教学和科研工作享誉全球 。根据 2018 年时代高等教育（ THE ）世界大学排名，弗林德斯大学在全球排名前 300 。弗林德斯大学具有完整的本、硕、博培养体系，国际经贸关系专业为其本校的特色专业，教学水平在澳洲名列前茅。 作为英联邦大学协会 的成员，弗林德斯大学授予的学位国际公认。 本专业旨在通过中澳两校合作，引进外方优质教育资源，使用国际前沿教材和先进的教学方法，为我国培养经济建设亟需的具有较高英语水平、熟知国际经贸理论、且具有实际操作能力的国际经贸领域高端人才。 项目及课程特色 1. 单独命题考试、名校名师讲授：中澳两校自主命题，无需参加全国联考。由两校专业资深教师联袂传授国际经贸领域新知。 2. 国家承认学历学位：本项目是中国教育部认可的专业硕士学位教育项目，所获硕士学位可在中国教育部留学服务中心进行学历学位认证。 3. 教学理念国际化、适应中国国情：本项目引进弗林德斯大学先进的教学管理理念，顺应国际发展的趋势，符合中国经济发展的需求，适用行业广泛。 4. 社会评价：本专业在同类合作办学项目中具有良好的口碑及社会影响力，学员毕业后得到用人单位的充分肯定。 5. 搭建交流平台、资源共享：学习期间，两校定期举办国际性研讨会及讲座，使学员及时了解。两校先后 多次 在天津召开国际性研讨会，围绕金融危机对中国经济及中澳经贸关系的影响、中澳两国的经济合作及后金融危机时代国际经济形势及中国经济发展趋势等议题，与会的多名国内外转接学者、行业杰出管理者，与学员交流了心得体会，取得了良好的社会反响，也为两校国际经贸关系的校友提供了后续服务、继续教育的平台。 课 程设置 （共 计14门课程， 包含澳方课程 8 门，中方课程 6 门 ） 入学考试及录取 1. 考试时间：每年4月 2. 考试形式：笔试+面试 3. 笔试科目：1）管理学 2）英语 4. 面试主要考核申请者综合素质和英语水平 5. 录取：由弗林德斯大学根据申请者条件及入学考试成绩确定录取名单并发放录取通知书 学制及学费 1. 学制：两年 2. 学费： 12万元/两年（按学年收取） 开学时间与上课形式 1. 开学时间：每年6月 2. 上课地点：南开大学（八里台校区） 3. 上课形式：不脱产、业余学习 4. 上课时间：集中学习（每月集中学习一次），每次课程三至四天（周四至周日或周五至周日） 5. 课程学习安排： 1 ）澳方课程由澳大利亚弗林德斯大学教师负责教学， 以课堂测试及课后英文论文形式进行课程考核 2 ）中方课程由南开大学教师 负责教学 ， 以考试或中文论文形式进行课程考核 位授予及认证 学员按规定修满学分，且成绩合格，将被授予澳大利亚弗林德斯大学硕士学位证书。所获得的硕士学位可在中国教育部留学服务中心进行 学历学位认证 。 名相关事宜 1. 报名条件： （ 1 ）具有坚定的政治立场，能认真贯彻执行党的路线、方针和政策； （ 2 ）本科学历及学位（国民教育系列）； （ 3 ）英语不低于大学英语四级水平，身体健康、心理健康。 2. 招生对象：各行业具有管理工作经验的人员 3. 报名时间： 2023年班级正在报名中，额满为止 4. 报名时需提交材料： 国际经贸关系申请条件及提交材料清单.docx 5. 报名录取流程： （1）请下载并填写 中英文报名表.rar （ 2 ）提交中英文《报名表》及所有报名材料的电子版至指定邮箱（ nankaijingmao 2023 @163.com ） （ 3 ）报名材料初审合格后，现场提交纸质版报名材料，其中除身份证、学历证书、学位证书可提供复印件外，其余资料均要求提供原件。原件不予退回，供存档使用。 （4 ）按通知的时间参加入学考试 （5 ）由弗林德斯大学根据申请者条件及入学考试成绩 确定录取名单并发放录取通知书 （6 ）学员缴纳学费，参加开学典礼"}