{"url": "https://nkszri.nankai.edu.cn/2021/0911/c22463a394675/page.htm", "title": "南开大学-澳大利亚弗林德斯大学合作举办教育领导与管理硕士学位教育项目招生简章（2023年度）", "content": "南开大学与澳大利亚弗林德斯大学合作举办教育领导与管理硕士学位（ Master of Educational Leadership and Management ）教育项目在国内同类合作办学项目中具有较高声誉，堪称教育领域的 MBA 。该项目于 2011 经中国教育部批准， 2012 年开始招生。 中华人民共和国教育部中外合作办学监管信息平台查询链接： http://www.crs.jsj.edu.cn/aproval/detail/627 办学宗旨 南开大学是教育部直属重点综合性大学，是国家“ 211 工程”、“ 985 工程”首批建设院校之一，在长期的办学过程中，形成了文理并重、基础雄厚、突出应用于创新的办学特色，并拥有丰富的教育领导与管理实践经验。在教育管理和改革方面，南开大学率先实行了一系列教育改革措施，取得了良好的效果。在教育改革研究方面，也获得了一批高水平科研成果。 弗林德斯大学 建于 1966 年，是南澳州第二所大学， 以其 出色的教学和科研工作享誉全球 。根据 2018 年时代高等教育（ THE ）世界大学排名，弗林德斯大学在全球排名前 300 。弗林德斯大学具有完整的本、硕、博培养体系。 在教育改革和领导方面，弗林德斯大学有自己独特的教学理念与教学方法，并不断探索和发现全球化背景下教育所存在的问题和挑战，形成了具有广泛学科背景的教学与科研团队，致力于将先进教育理念与学员的工作及职业生涯规划相融合。 作为英联邦大学协会 的成员，弗林德斯大学授予的学位国际公认。 本专业通过中澳两校合作，引进外方优质资源，使用前沿教材和先进的教学方法，以培养掌握先进的学校领导与管理思想、理论与技能、方法的学校领导与管理人才为培养目标。旨在提升我国教育管理者的管理水平和综合能力，以国际化的视角，实现国际与国内优质教育管理资源的国际化、信息化、现代化、科学化。 项目及课程特色 1. 单独命题考试、名校名师讲授：中澳两校自主命题，无需参加全国联考。由两校专业资深教师联袂传授教育管理领域新知。 2. 国家承认学历学位：本项目是中国教育部认可的专业硕士学位教育项目，所获硕士学位可在中国教育部留学服务中心进行学历学位认证。 3. 教学理念国际化、适应中国国情：本项目引进弗林德斯大学先进的教学管理理念，顺应国际教育领域发展的趋势，符合中国教育改革的需求。 4. 社会评价：本专业在同类合作办学项目中具有良好的口碑及社会影响力，学员得到用人单位的充分肯定。 5. 建立交流平台、资源共享：学习期间，两校定期举办讲座，提供与国内专家学者、行业杰出管理者的交流学习机会。移动课堂将课堂理论与实践真知相结合，加深了学员们对专业知识的理解，真正做到了学以致用。 课程设置 （共计 14 门课程，包含澳方课程 8 门，中方课程 6 门） 入学考试及录取 1. 考试时间：每年4月 2. 考试形式：笔试+面试 3. 笔试科目： 1 ）管理学 2 ）英语 4. 面试主要考核申请者综合素质和英语水平 5. 录取：由弗林德斯大学根据申请者条件及入学考试成绩确定录取名单并发放录取通知书 学制及学费 1. 学制：两年 2. 学费： 12万 /两年 （按学年收取） 开学时间与上课形式 1. 开学时间：每 年6 月 2. 上课地点：南开大学（八里台校区） 3. 上课形式：不脱产、业余学习 4. 上课时间：集中学习（每月集中学习一次），每次课程三或四天（周四至周日或周五至周日） 5. 课程学习安排： 1 ）澳方课程由澳大利亚弗林德斯大学教师负责教学，以英文论文形式进行课程考核 2 ）中方课程由南开大学教师负责教学，以考试或中文论文形式进行课程考核 学位授予及认证 学员按规定修满学分，且成绩合格，将被授予澳大利亚弗林德斯大学教育领导与管理专业硕士学位证书。所获得的硕士学位可在中国教育部留学服务中心进行 学历学位认证 。 报名相关事宜 1. 报名条件： 1）具有坚定的政治立场，能认真贯彻执行党的路线、方针和政策； 2）本科学历及学位（国民教育系列）； 3）有高校、高职高专、基础教育学校相关管理岗位工作经验，或教育行政管理部门中教育管理岗位工作经验； 4）英语不低于大学英语四级水平，身体健康、心理健康。 2. 招生对象： 1 ）院校、高职高专、基础教育院校中，具有相关管理岗位工作经验的在职人员 2 ）教育行政管理部门中从事教育管理工作的在职人员 3. 报名时间： 2023年班级正在报名中 ，额满为止 4. 报名时需提交材料： 教育领导与管理专业申请条件及提交材料清单.docx 5. 报名录取流程： 1 ）请下载并填写 中英文报名表.rar 2 ） 提交中英文《报名表》及所有报名材料的电子版至指定邮箱（ nankaijiaoyu 2023 @163.com ） 3 ）报名材料初审合格后，现场提交纸质版报名材料，其中除身份证、学历证书、学位证书可提供复印件外，其余资料均要求提供原件。原件不予退回，供存档使用。 4 ）按通知的时间参加入学考试 5 ）由弗林德斯大学根据申请者条件及入学考试成绩确定录取名单并发放录取通知书 6 ）学员缴纳学费，参加开学典礼"}