{"url": "https://nkszri.nankai.edu.cn/2021/0911/c22463a394676/page.htm", "title": "南开大学-澳大利亚弗林德斯大学合作举办医院管理硕士学位教育项目招生简章（2023年度）", "content": "南 开大学与澳大利亚弗林德斯大学合作举办医院管理硕士学位（Master of Hospital Administration）教育项目是目前中国国内唯一一个中外合作培养医院管理专业硕士的学位教育项目。该项目于2002年经中国教育部批准，2003年开始招生。 中华人民共和国中外合作办学查询链接： http://www.crs.jsj.edu.cn/aproval/detail/368 办学宗旨 南开大学是教育部直属重点综合性大学，是国家“211工程”、“985工程”首批建设院校之一，在长期的办学过程中，形成了文理并重、基础雄厚、突出应用于创新的办学特色，并具有雄厚的师资力量。入选全国“双一流”建设高校名单，为36所A类高校之一。 弗林德斯大学建于1966年，是南澳州第二所大学，以其出色的教学和科研工作享誉全球。根据2018年时代高等教育（THE）世界大学排名，弗林德斯大学在全球排名前300。弗林德斯大学具有完整的本、硕、博培养体系，在医院管理专业方面具有丰富的办学经验，为澳大利亚卫生系统培养和输送了大量优秀的管理人才。作为英联邦大学协会的成员，弗林德斯大学授予的学位国际公认。 为充分发挥南开大学经济与管理学科方面的整体优势及澳大利亚弗林德斯大学医院管理方面雄厚的教学力量，中澳双方合作开展医院管理硕士学位教育项目旨在吸纳先进的管理理念和方法、优化医疗领域管理人员的知识结构、激发创新意识、培养我国医疗领域高级管理人才、提高国内医院及医院管理人员在市场经济条件下的竞争力，推动中国医疗卫生体制的改革。 项目及课程特色 1. 单独命题考试、名校名师讲授：中澳两校自主命题，无需参加全国联考。由两校专业资深教师联袂传授医院管理领域新知。 2. 国家承认学历学位：本项目是中国教育部认可的专业硕士学位教育项目，所获硕士学位可在中国教育部留学服务中心进行学历学位认证。 3. 教学理念国际化、适应中国国情：本项目引进国际先进的医院管理经验，顺应医院管理新的趋势，符合国内医院体制改革及民营医院发展的需求。 4. 社会评价：本专业在同类合作办学项目中具有良好的口碑及社会影响力，学员得到用人单位的充分肯定。 5. 搭建交流平台、资源共享：学习期间，两校定期举办医院管理讲座，并召开中澳医院管理国际研讨会，邀请多名国内外专家学者、行业杰出管理者，与学员共同学习交流医院管理的心得体会，取得了良好的社会反响，也为两校医院管理硕士项目的校友提供后续服务、继续教育，为已毕业校友与在学学员提供研讨和交流的平台，共同分享现代医院管理的成功经验。 课程设置 （ 共计16门课程，澳方课程8门，中方课程8门 ） 入学考试及录取事宜 1. 考试时间：每年4月、9月 2. 考试形式：笔试+面试 3. 笔试科目： 1 ）管理学 2 ）英语 4. 面试主要考核申请者综合素质和英语水平 5. 录取：由弗林德斯大学根据申请者条件及入学考试成绩确定录取名单并发放录取通知书 学制及学费 1. 学制：两年 2. 学费：12万元/两年（按学年收取） 开学时间与上课形式 1. 开学时间：每 年 6月、11月 2. 上课地点：南开大学（八里台校区） 3. 上课形式：不脱产、业余学习 4. 上课时间：集中学习（每月集中学习一次），每次课程三或四天（周四至周日或周五至周日） 5. 课程学习安排： 1 ）澳方课程由澳大利亚弗林德斯大学教师负责教学，以英文论文形式进行课程考核 2 ）中方课程由南开大学教师负责教学，以考试或中文论文形式进行课程考核 学位授予及认证 学员按规定修满学分，完成学位论文并经审核通过后，将被授予澳大利亚弗林德斯大学医院管理专业硕士学位证书。所获得的硕士学位可在中国教育部留学服务中心进行 学历学位认证 。 报名相关事宜 1. 报名条件： 1 ）具有坚定的政治立场，能认真贯彻执行党的路线、方针和政策； 2 ）本科学历及学位（国民教育系列）； 3 ）有四年以上医疗卫生机构或卫生行政部门中高层管理岗位工作经验； 4 ）英语不低于大学英语四级水平，身体健康、心理健康。 2. 招生对象： 1 ）医院中、高层管理者 2 ）卫生行政部门的中、高级管理人员 3. 报名时间： 2023年春季班正在报名中 ，额满为止 4. 报名时需提交材料： 医院管理申请条件及材料清单.docx 5. 报名录取流程： 1 ）请下载并填写 中英文报名表.rar 2 ）提交中英文《报名表》及所有报名材料的电子版至指定邮箱（ nankaiyiguan2023@163.com ） 3 ）报名材料初审合格后，现场提交纸质版报名材料，其中除身份证、学历证书、学位证书可提供复印件外，其余资料均要求提供原件。原件不予退回，供存档使用。 4 ）按通知的时间参加入学考试 5 ）由弗林德斯大学根据申请者条件及入学考试成绩自行录取并发放录取通知书 6 ）学员缴纳学费，参加开学典礼"}