{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513485/page.htm", "title": "孙宁", "content": "科研项目、成果、获奖、专利 国家自然科学基金联合基金 - 重点项目， 259 万（直接经费）， 2021.01~2024.12 ，项目负责人 国家重点研发计划 “智能机器人”重点专项课题， 201 万， 2019.06-2022.05 ，课题负责人 国家自然科学基金 - 面上项目， 67 万（直接经费）， 2019.01-2022.12 ，项目负责人 国家自然科学基金 - 青年科学基金项目， 22 万（直接经费）， 2016.01-2018.12 ，项目负责人 天津市青年人才托举工程， 45 万， 2018.03-2021.03 ，项目负责人 天津市自然科学基金面上项目， 20 万（ 10 万市财政拨款 +10 万配套）， 2020.04~2023.03 ，项目负责人 撰写论文、专著、教材等 多篇论文入选 ESI 热点 / 高被引论文， 15 篇代表性论文如下： [1] 第一作者 , Nonlinear tracking control of underactuated cranes with load transferring and lowering: Theory and experimentation, Automatica, vol. 50, no. 9, pp. 2350-2357, 2014. [2] 第一作者 , Energy coupling output feedback control of 4-DOF underactuated cranes with saturated inputs, Automatica, vol. 49, no. 5, pp. 1318-1325, May 2013. [3] 第一作者 , Amplitude-saturated nonlinear output feedback antiswing control for underactuated cranes with double-pendulum cargo dynamics, IEEE Transactions on Industrial Electronics (TIE), vol. 64, no. 3, pp. 2135-2146, Mar. 2017. [4] 第一作者 , Slew/translation positioning and swing suppression for 4-DOF tower cranes with parametric uncertainties: Design and hardware experimentation, IEEE Transactions on Industrial Electronics (TIE), vol. 63, no. 10, pp. 6407-6418, Oct. 2016. [5] 第一作者 , Nonlinear continuous global stabilization control for underactuated RTAC systems: Design, analysis, and experimentation, IEEE/ASME Transactions on Mechatronics (TMECH), vol. 22, no. 2, pp. 1104-1115, Apr. 2017. [6] 第一作者 , Adaptive nonlinear crane control with load hoisting/lowering and unknown parameters: Design and experiments, IEEE/ASME Transactions on Mechatronics (TMECH), vol. 20, no. 5, pp. 2107-2119, Oct. 2015. [7] 第一作者 , A novel kinematic coupling-based trajectory planning method for overhead cranes, IEEE/ASME Transactions on Mechatronics (TMECH), vol. 17, no. 1, pp. 166-173, Feb. 2012. [8] 第一作者 , Nonlinear stabilizing control for ship-mounted cranes with ship roll and heave movements: Design, analysis, and experiments, IEEE Transactions on Systems, Man, and Cybernetics: Systems (TSMCS), vol. 48, no. 10, pp. 1781-1793, Oct. 2018. [9] 第一作者 , Nonlinear antiswing control for crane systems with double-pendulum swing effects and uncertain parameters: Design and experiments, IEEE Transactions on Automation Science and Engineering (TASE), vol. 15, no. 3, pp. 1413-1422, July 2018. [10] 通信作者， Neural network-based adaptive antiswing control of an underactuated ship-mounted crane with roll motions and input dead zones, IEEE Transactions on Neural Networks and Learning Systems (TNNLS), vol. 31, no. 3, pp. 901-914, Mar. 2020. [11] 通信作者， New adaptive control methods for n-link robot manipulators with online gravity compensation: Design and experiments, IEEE Transactions on Industrial Electronics (TIE), in press, DOI: 10.1109/TIE.2021.3050371. [12] 第一作者 , Nonlinear motion control of complicated dual rotary crane systems without velocity feedback: Design, analysis, and hardware experiments, IEEE Transactions on Automation Science and Engineering (TASE), vol. 17, no. 2, pp. 1017-1029, Apr. 2020. [13] 第一作者 , Adaptive control for pneumatic artificial muscle systems with parametric uncertainties and unidirectional input constraints, IEEE Transactions on Industrial Informatics (TII), vol. 16, no. 2, pp. 969-979, Feb. 2020. [14] 第一作者 , Dynamic feedback antiswing control of shipboard cranes without velocity measurement: Theory and hardware experiments, IEEE Transactions on Industrial Informatics (TII), vol. 15, no. 5, pp. 2879-2891, May 2019. [15] 第一作者 , Tracking control for magnetic-suspension systems with online unknown mass identification, Control Engineering Practice (CEP), vol. 58, pp. 242-253, Jan. 2017. 荣誉奖项 部分奖励 2019 年，吴文俊人工智能优秀青年奖 2019 年，中国智能制造十大科技进展（方勇纯、孙宁） 2020 年，天津市专利奖 - 创业奖（孙宁等） 2018 年，天津市自然科学一等奖（方勇纯、孙宁等） 2017 年，天津市专利奖 - 金奖（方勇纯、孙宁等） 2016 年，中国自动化学会 (CAA) 优秀博士学位论文奖 2017 年，第十五届“挑战杯”全国大学生课外学术科技作品竞赛，优秀指导教师奖 2019 年，第五届中国“互联网 + ”大学生创新创业大赛，优秀创新创业导师 2016 年，天津市优秀本科毕设指导老师（全校仅 3 人） 指导学生获奖 2018 年，指导硕士生获得“第十一届中国青少年科技创新奖” 2019 年，指导学生获得第五届中国“互联网 + ”大学生创新创业大赛全国总决赛高教主赛道金奖（实现了南开在该赛事上金奖零的突破，并作为天津唯一的一支队伍，晋级主赛道三强争夺赛） 2017 年，指导学生获得第十五届“挑战杯”全国大学生课外学术科技作品竞赛，全国一等奖 2022 年，指导的硕士生获首届“中国自动化学会（ CAA ）优秀硕士学位论文奖” 2021 年，指导的硕士生获“天津市工程专业学位硕士研究生优秀学位论文奖” 2017 年，指导学生团队入选大学生“小平科技创新团队” ( 全国仅 50 项 ) 2016 年，指导本科毕设论文获得天津市普通高等学校优秀毕业设计 ( 论文 ) ( 南开大学仅 3 人 ) 2016-2020 年，连续 5 年指导本科毕业论文获南开大学优秀本科毕设（全校前 3% ）。 学生奖学金 2017-2018 年，连续 2 年指导硕士生获得“天津市大学生创新奖学金”特等奖（全市创新特等奖每年仅 10 人）。 2017 年、 2020 年，指导学生获得南开大学特等奖学金、“南开十杰”（全校硕博研究生仅 10 人）。 2020 年，指导学生获得南开大学周恩来奖学金。 2017-2020 年，连续 4 年指导学生获得研究生国家奖学金（其中 2020 年 3 名本团队学生一起获得）。"}