{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513506/page.htm", "title": "卢彪", "content": "科研项目、成果、专利 近年主持的主要科研项目： 参与国家自然科学基金，国家重点研发计划等多项重要课题 。 近四年共发表 SCI 期刊论文 18 篇，其中以第一作者发表 SCI 期刊论文 10 篇（包括 Automatica, TAC ， TIE 等顶级期刊论文 5 篇）；并在《自动化学报》、《控制理论与应用》等 EI 期刊 / 会议上发表论文 8 篇；授权相关发明专利 3 项。 入选 2020 年天津市“项目 + 团队”重点培养专项（智能起重机相关），团队负责人； 获得广东省机器人与智能系统重点实验室开放基金课题资助（轮腿式仿人机器人相关），团队负责人； 与天津港合作的 “基于机器人轨迹规划的防摇技术研究”横向课题中，担任具体工作负责人（方勇纯教授为项目负责人），完成集装箱起重机（ RTG ）的自动化改造（项目已顺利结题，获得港口高度认可） 。 撰写论文、专著、教材等 近年代表性期刊论文 Lu, B., Fang, Y., Sun, N., & Wang, X. Antiswing control of offshore boom cranes with ship roll disturbances. IEEE Transactions on Control Systems Technology, 26(2), 740 – 747, 2017. Lu, B., Fang, Y., & Sun, N. Sliding mode control for underactuated overhead cranes suffering from both matched and unmatched disturbances. Mechatronics, 47, 116-125, 2017. Lu, B., Fang, Y., & Sun, N. Nonlinear control for underactuated multi-rope cranes: Modeling, theoretical design and hardware experiments. Control Engineering Practice. 76, 123 – 132, 2018. Lu, B., Fang, Y., & Sun, N. Modeling and nonlinear coordination control for an underactuated dual overhead crane system. Automatica, 91, 244-255, 2018. （顶级期刊） Lu, B., Fang, Y., & Sun, N. Nonlinear Coordination Control of Offshore Boom Cranes Suffering from Actuators Saturation and Nonvanishing Disturbances. International Journal of Robust and Nonlinear Control, 76 ， 123-132, 2018. Lu, B., Fang, Y., & Sun, N. Continuous sliding mode control strategy for a class of nonlinear underactuated systems. IEEE Transactions on Automatic Control. 63(10): 3471 - 3478, 2019. （顶级期刊） Lu, B., Fang, Y., & Sun, N. Enhanced-Coupling Adaptive Control for Double-Pendulum Overhead Cranes with Payload Hoisting and Lowering. Automatica, 101, 241-251, 2019. （顶级期刊） Lu, B., Fang, Y., & Sun, N. Adaptive Output-Feedback Control for Dual Overhead Crane System with Enhanced Anti-Swing Performance. IEEE Transactions on Control Systems Technology, 28(6), 2235-2248, 2020. Lu, B., & Fang, Y. Gain-Adapting Coupling Control for a Class of Underactuated Mechanical Systems ， Automatica, 2020 ，已接收 （顶级期刊） Lu, B., Cao, H., Hao, Y., Lin, J., & Fang, Y. Online Antiswing Trajectory Planning for a Practical Rubber Tire Container Gantry Crane. IEEE Transactions on Industrial Electronics. DOI: 10.1109/TIE.2021.3088356. （顶级期刊） 卢彪 , 吴壮 , 方勇纯 , 孙宁 . 带有完整约束的双吊车系统输入整形控制 . 控制理论与应用 , 35(12), 1805-1811, 2018 。 Lu, B., Fang, Y., & Sun, N. A new sliding-mode like nonlinear controller for overhead cranes with smooth control inputs. American Control Conference, 2016, 252-257. （顶级会议）"}