{"url": "https://nkszri.nankai.edu.cn/2020/1031/c23654a513514/page.htm", "title": "赵新", "content": "科研项目、成果、专利 研究领域集中在微系统自动化，作为主持人承担国家 863计划项目3项，国家自然科学基金项目4项，其中两次主持国家自然科学基金仪器重大专项，并主持博士点基金项目2项、教育部骨干教师项目1项，此外还承担天津市研究课题3项。在微操作自动化、微纳设计与加工和生物模式形成与组织发育机理研究方面取得系列成果，发表论文SCI论文60余篇受理发明专利27项，授权8项，获省部级表彰3次。 在微操作机器人方面，课题组开发了面向脑科学的机器人化膜片钳系统，面向生命科学的显微分析与操作仪，面向自动化核移植的显微操作机器人，自动化模式动物行为学观测系统等多套国内乃至国际领先的自动化显微操作与观测系统， 获得了世界首批机器人操作克隆动物，入围 “2018智能制造中国十大科技进展”等多项在国内外具有重要影响的成果， 相关研究获得了央视、人民网等海内外权威媒体的广泛报道。 在 MEMS器件虚拟运行、虚拟MEMS加工工艺、基于虚拟现实技术的MEMS设计方法、MEMS设计自动化方面取得系列研究成果，应邀撰写科学出版社专著“微机电系统设计-建模、仿真与可视化”，并受邀在IEEE NEMS‘2011NEMS上做邀请报告。 在微纳加工方面，得到一系列不同形状的微纳复合结构和超高深宽比微纳结构，研究结果发表在 JMEMS、JMM等微加工顶级期刊上。在证实微尺度细胞模式对宏观尺度组织结构影响方面成果发表在顶级期刊Circularion Research上，并被F1000评价为Must Read(6.0)。 科研项目： （ 1）国家自然科学基金委员会,国家自然科学基金仪器重大专项，面向清醒动物脑科学研究的机器人化主动膜片钳系统（62027812），主持，775万，2021.01-2025.12 （ 2）科学技术部, 国家重点研发计划, 2018YFB1304900, 微纳操作机器人关键技术与系统, 2019-06至2022-05, 937万元, 在研, 主持 （ 3）国家自然科学基金委员会, 联合基金项目, U1813210, 面向减小细胞伤害的微纳操作关键技术研究, 2019-01至2022-12, 299万元, 在研, 主持 （ 4）天津市科学技术委员会, 天津市自然科学基金重点项目, 18JCZDJC39100, 多尺度精微注射系统研制与示范应用, 2018-04至2021-03, 20万元, 在研, 主持 （ 5）国家自然科学基金委员会, 联合基金项目, U1613220, 面向药物筛选的单细胞自动化微纳操控与同步检测方法研究, 2017-01至2020-12, 260万元, 在研, 参加 （ 6）天津市科学技术委员会, 天津市重大科技专项（工程）项目, 14ZCDZGX00801, 面向批量核移植的微操作机器人研发及其在优良种猪产业化中的应用, 2015-04至2017-03, 50万元, 已结题, 参加 （ 7）国家自然科学基金委员会, 国家重大科研仪器设备研制专项, 613278021, 面向生命科学的原位显微分析与操作仪, 2014-01至2018-12, 750万元, 已结题, 主持 （ 8）科学技术部, 国家863计划, 2013AA041102, 面向物联网应用的无线自供能多参数微纳传感器系统, 2013-01至2015-12, 400万元, 已结题, 主持 （ 9）国家自然科学基金委员会, 面上项目, 61273341, 基于细胞弹性的微操作方法研究, 2013-01至2016-12, 80万元, 已结题, 主持 （ 10）教育部, 博士点基金, 3278021, 基于状态的视觉反馈控制框架及其在微操作机器人自动化细胞核移植中的应用研究, 2012-01至2014-12, 12万元, 已结题, 主持 （ 11）国家自然科学基金委员会, 重点项目, 91023045, 基于微加工技术的微纳集成制造原理及方法研究, 2011-01至2014-12, 已结题, 参与 （ 12）国家自然科学基金委员会, 面上项目, 60875059, 基于全局视野的微操作复杂作业研究, 2009-01至2011-12, 30万元, 已结题, 主持 （ 13）国家自然科学基金委员会, 面上项目, 60475038, 生物医学工程中大范围多目标、运动目标的显微视觉反馈与定位研究, 2005-01至2007-12, 30万元, 已结题, 主持 （ 14）教育部, 博士点基金, 20060055037, 基于全局视野的微操作方法研究, 2007-01至2009-12, 6万元, 已结题, 主持 撰写论文、专著、教材等 （ 1）Q. Zhao, J. Qiu, Z. Feng, Y. Du, Y. Liu, Z. Zhao, M. Sun, M. Cui, X. Zhao*, Robotic Label-free Precise Oocyte Enucleation for Improving Developmental Competence of Cloned Embryos, IEEE Transactions on Biomedical Engineering, publication on line, DOI:10.1109/TBME. 2020.3036494, 2020. （ 2）D. Zheng, C. Choi, G. Sun and X. Zhao*, Superwicking on Nanoporous micropilared surfaces, Applied Materials & interfaces, Vol.12,No. 27,pp. 30925–30931, 2020. （ 3）D. Zheng, C. Choi, X. Zhao*, Facile fabrication of sponge-like porous micropillar arrays via an electrochemical process, Nanoscale, No.19, pp. 10565-10572, 2020. （ 4）Y. Liu, X. Wang, Q. Zhao, X. Zhao, M. Sun*, Robotic Batch Somatic Cell Nuclear Transfer Based on Microfluidic Groove, IEEE Transactions on Automation Science and Engineering, Vol.17.No.4,pp.2097 - 2106, 2020. （ 5）J. Tan#, Q. Zhao#, X. Guo, X. Zhao* and G. Wang*, Radio Tomographic Imaging based on Low-rank and Sparse Decomposition, IEEE Access,Vol.7, pp.50223 - 50231, 2019. （ 6）J. Tan, X. Guo, X. Zhao*, G. Wang*, Efficient Recognition of Informative Measurement in the RF-Based Device-Free Localization, Sensors, Vol.19, No.5, 1219, 2019. （ 7）Ping Mi(#); Qiuping Zhang(#); Shibao Li; Xingyu Liu; Shuhui Zhang; Meng Li; Dongyan Chen(*); Xin Zhao(*); Daofu Feng ; Xizeng Feng, Melatonin protects embryonic development and maintains sleep/wake behaviors from the deleterious effects of fluorene‐9‐bisphenol in zebrafish (Danio rerio), Journal of Pineal Research, 2018, 66(1). （ 8）Z. Jia#, Z. Feng#, L. Wang, H. Li, H. Wang, D. Xu, X. Zhao*, D. Feng*, X. Feng*, Resveratrol reverses the adverse effects of a dietinduced obese murine model on oocyte quality and zona pellucida softening, Food & Function, Vol.5.2018. （ 9）Q. Zhao, M. Sun, M. Cui, J. Yu, Y. Qin, and X. Zhao*, Robotic cell rotation based on the minimum rotation force, IEEE Transactions on Automation Science and Engineering, Vol.12, No.4, pp.1504-1515, 2015. （ 10）Q. Zhao#, B. Shirinzadeh#, M. Cui#, M. Sun and X. Zhao*, A novel cell weighing method based on the minimum immobilization pressure for biological applications, Journal of Applied Physics, Vol.118, No.044301, 2015."}