{"url": "https://klfpm.nankai.edu.cn//info/1042/3105.htm", "title": "刘永胜课题组 | ACS ENERGY LETTERS-南大功能高分子材料教育部重点实验室", "content": "Upgrading Spiro-OMeTAD with β-Chloroethylcarbazole to Improve the Stability of Perovskite Solar Cells By Wang, JL ( Wang, Jialin ) [1] , [2] , [3] , [4] , [5] , [6] ; Lu, HZ ( Lu, Haizhou ) [6] , [10] ; Liu, YH ( Liu, Yuhang ) [6] ; Wang, PY ( Wang, Pengyang ) [1] , [2] , [3] , [4] , [5] ; Wang, SL ( Wang, Sanlong ) [1] , [2] , [3] , [4] , [5] ; Dong, XY ( Dong, Xiyue ) [3] , [7] , [8] , [9] ; Zhao, Y ( Zhao, Ying ) [1] , [2] , [3] , [4] , [5] ; Liu, YS ( Liu, Yongsheng ) [3] , [7] , [8] , [9] ; Grätzel, M ( Gratzel, Michael ) [1] , [6] ; Zhang, XD ( Zhang, Xiaodan ) [1] , [2] , [3] , [4] , [5] View Web of Science ResearcherID and ORCID (provided by Clarivate) DOI 10.1021/acsenergylett.4c02507 Early Access DEC 2024 Indexed 2024-12-19 Document Type Article; Early Access Jump to arrow_downward Enriched Cited References Abstract Spiro-OMeTAD has served as a crucial hole transporting material (HTM) in the advancement of efficient perovskite solar cells (PSCs). However, the diminished thermal stability of lithium-doped Spiro-OMeTAD (Li-Spiro) has been a limiting factor, leading to a significant decline of the power conversion efficiency (PCE) and stability, particularly at a temperature exceeding 65 degrees C. Here, we report an upgraded HTM, Spiro-OMeCzCl, by incorporating chloroethyl-modified carbazole units to expand the conjugated area of the donor group. This novel configuration significantly enhances the thermal stability and film quality. The resulting PSCs utilizing Spiro-OMeCzCl achieved a high PCE of 24.6%, coupled with exceptional long-term stability. The target cells maintained approximately 95% of their initial PCE after 57 days under a nitrogen atmosphere. Importantly, in subsequent thermal stability tests involving a gradual temperature increase, the cells sustained an average PCE of over 85% after 200 h at temperatures ranging from 60 to 90 degrees C."}