{"url": "https://klfpm.nankai.edu.cn//info/1042/3104.htm", "title": "刘遵峰课题组 | SMALL-南大功能高分子材料教育部重点实验室", "content": "Cocklebur-Inspired Robust Non-flammable Polymer Thermo Conductor for CPU Cooling By Wang, YB ( Wang, Yongbin ) [1] ; Fan, Y ( Fan, Yong ) [1] ; Pan, KC ( Pan, Kaichao ) [1] ; Liu, ZF ( Liu, Zunfeng ) [2] ; Zhao, WQ ( Zhao, Weiqiang ) [2] ; Zhou, X ( Zhou, Xiang ) [3] ; Qiu, J ( Qiu, Jun ) [1] DOI 10.1002/smll.202405971 Early Access DEC 2024 Indexed 2024-12-22 Document Type Article; Early Access Jump to arrow_downward Enriched Cited References Abstract Efficient computer central processing units (CPUs) heat dissipation demands polymer-based thermal interface materials that combine high thermal conductivity with strong mechanical properties, eliminating the need for additional fasteners. However, polymers with high thermal conductivity often suffer from insufficient mechanical strength and other challenges, including high production costs, elevated interfacial thermal resistance, and flammability. Inspired by the 3D \"spininess-seeds-bark\" structure of cocklebur, cast polyurethane (PUC) composites are developed using copper ethylenediamine methylene-phosphonate as the \"spininess\" and functionalized alumina microspheres as the \"seeds\" filler. This spininess configuration prevents organophosphate self-polymerization, imparting self-extinguishing properties to the polymer, while also enhancing the mechanical strength and thermal conductivity by connecting the \"seeds\" to the matrix. The bark-like structure enables effective interlocking of functional particles, optimizing the synergy within the composite. The elevated surface reduces interfacial thermal resistance, leading to enhanced thermal conductivity. The resulting PUC composites demonstrate impressive performance, with a tensile strength of 15.9 MPa and thermal conductivity of 2.51 W m(-)(1) K--(1), providing effective continuous cooling for high-power CPUs. These composites offer low density, broad availability, and environmental sustainability, making them promising candidates for sustainable electronics and new energy applications, aligned with global development strategies."}