{"url": "https://sie.nankai.edu.cn//info/1065/1660.htm", "title": "南开大学国际学生国庆节安全提醒-南开大学国际教育学院", "content": "同学们： 根据国庆节放假以及校历的相关安排，我校将于：国庆节：10 月 1—7 日放假调休，共 7 天。9 月 29 日（星期日）、10 月 12 日（星期六）上班、上课。9 月 29 日安排星期五的课程，10 月 12 日安排星期一的课程。为保证同学们假期安全、并能按时返校学习，现将有关安全事项提示如下： 一、全体国际学生必须遵守中国法律法规和校纪校规。违反国家法律、法令、法规受到公安、司法部门处罚者，视其情节轻重，给予严重警告直至开除学籍处分；尤其是谨防非法打工、签证过期、酗酒闹事、校外住宿扰民等常见违法违纪行为发生。 All international students must comply with Chinese laws and regulations in addition to our university’s policies. Violation of national laws, ordinances, and statutes will result in legal penalties from the Ministry of Public Security and the Ministry of Justice, and, depending on the severity of the offense, will be given a serious warning that could lead to expulsion from Nankai University. Of special note are common violations such as illegal working with student visa, expired visas, unruly behavior due to alcohol, and disturbing the peace when staying off campus. 二、使用文明用语，遵守公共秩序，不要深夜外出到酒吧等公共场所，严禁酗酒、聚众滋事；请注意个人人身安全，尤其是校外住宿的同学，请不要深夜外出。 Speaking politely in public, comply with public orders, avoid staying out at the bar or other public places too late, and avoid over-drinking. Please pay attention to your personal safety, especially for students living off campus. Don't go out late at night. 三、如有接到有关中奖、信用卡欠费等不明来源的欺骗性电话，不可轻易相信； Do not trust the unknown phone call, or do not trust the fraud message or notice about any lottery winning or money transfer. 【出行安全】 温馨提示：国庆节期间，交通出行压力巨大，请大家提前做好规划，尽量不去人多的地方，注意人身财产安全！ 1.如有需要请假的同学，必须严格按照南开大学国际学生请假规定向相关的老师以及学院同时报备，得到获批之后方可请假。随身携带有效护照，24小时内登记住宿。 Students who need to ask for leave must do so in strict accordance with Nankai University’s policies regarding taking leave for international students in addition to notifying and receiving permission from relevant teachers and departments. And register your accommodation within 24 hours of arrival at your destination. 2.出门前检查房间内水、电等是否关闭，远离易燃、易爆物品，注意用电安全。 Before leaving, check that room’s water, electricity, etc. are turned off and keep away from and flammable or explosive materials. 3.保管好个人随身物品，贵重物品尽量不要随身携带，防盗防抢。 Take care of personal items and belongings, and if avoidable, abstain from carrying valuable things. 4.遵守交通法规，注意交通安全。不得骑行摩托车。电瓶车行驶不超速、不超载、骑自行车不逆行行驶、不闯红灯。驾驶电动车时，遇到车辆故障或途中制动失效时，应当下车推行。 Please abide by all traffic regulations and pay close attention to traffic safety. Riding motorcycles is not permitted. When riding battery-operated vehicles do not over speed or overload. If riding a bicycle, do not go against traffic or run red lights. When riding an electric bicycle, you should get off it immediately if a failure happens. 【宿舍安全】 1.严格注意用电安全，不违规使用电器，如电热毯、电炉子，不私搭电线，注意宿舍电器老化情况，如有发现异常，请第一时间与接待服务中心宿舍管理部门联系。 Pay attention to the safely using electricity, do not using the prohibited or high-volume electricity equipments, like the electric blanket, electric stove. Do not change the electricity wires or structure without any permission. If ones find unusual situation in wires, please report to the personnel in charge of dormitory! 2.防盗防骗安全提醒。不要随身携带大量现金，宿舍不留宿外人，外出一定将窗、阳台、门锁好。拒绝任何形式推销，严守个人信息。一定保管好个人的有效证件，不要将个人证件借给他人使用,并随身携带有效证件的复印件，谨防各种形式电信诈骗。 Tips to prevent theft and fraud: Do not carry a lot of cash when going out. Do not let strangers stay in your room. When leaving your room, make sure to lock windows and balconies. Refuse any form of marketing and protect your personal information. Take care of your personal documents, and do not let others use them on your behalf. Always carry a photocopy of your important documentation (e.g. passports), especially pay attention to any kinds of tele-fraud. 3.严格遵守留学生宿舍管理规定，严禁使用大功率的电炉等易燃电器，请使用公共厨房烹饪食物，不在房间内做饭。 In order to abide by dormitory rules, remember that the use of high-power electric cook tops and other flammable appliances are strictly prohibited, please use the public kitchen when cooking food, and abstain from cooking in room. 【消防安全】 1.定期进行安全检查，严格遵守用电制度，严禁私自乱接电线或擅自变动电源设备，离开宿舍要切断所有电源。 Make regular security checks, strictly abide by the electricity system and prohibit unauthorized access to wires or unauthorized changes in power equipment, and cut off all power when leaving the dormitory. 2.严禁在楼内焚烧杂物。 Do not burn debris in the building. 3.不准携带易燃易爆和危险化学品进人宿舍。 Do not carry flammable, explosive and dangerous chemicals into the dormitory. 4.不准使用“热得快”、电热毯。 Do not use Quick heater or Electric blanket. 5.不准使用酒精炉、煤油炉、煤炉等燃器具。 Do not use alcohol stoves, kerosene furnace, coal stoves and other burning appliances. 6.不准占用和堵塞疏散通道。 Do not occupy and block the evacuation channel. 7.不准卧床吸烟和乱扔烟头。 Do not smoke in bed and throw about cigarette butts. 8.不得人为损坏灭火器具和消防设施。 Do not damage fire extinguishers and fire fighting facilities. 如何应对火灾？ Respond to Fire Case 一、及时逃生: Escape: 如果你正在楼内： 闻到烟味或看见明火，请快速离开，然后打电话给消防部门。 If you are in a building and smell smoke or see fire, get out quickly. Leave a burning building and then call the fire department. 睡觉时关闭房门。如果听到烟雾探测器报警，则爬至门口再呼吸。 Sleep with the bedroom doors closed. If the smoke detector sounds, crawl to the door to breathe. 逃离后关上房门。 Close doors behind you as you leave. 使用楼梯，而不是电梯，从燃烧的建筑物逃走。 Use a stairway, not an elevator, to escape from a burning building. 如果被困在火中或浓烟中： If you're trapped by fire and heavy smoke: 将湿毛巾放在门底部，以防止烟雾进入房间。 Place a wet towel across the bottom of the door to prevent smoke from entering the room. 轻轻打开窗户，挂出衬衫或毛巾一类的物品以吸引注意。让窗户打开一两英寸通风，保持低温。 Open the window slightly and hang something out of it (like a shirt or towel) to attract attention. Leave the window open an inch or two for ventilation and stay down low. 如果你的衣服着火，请停在原地。倒在地上来回滚动扑灭火焰。 If your clothes catch on fire, stop right where you are. Drop to the ground. Roll back and forth to put out the flames. 二、学会使用灭火器 Know Use a Fire Extinguisher 根据灭火种类，有4种主要类型/等级的灭火器。 Here are 4 main types/class of fire extinguishers based on the type of fire they combat. A级 - 普通可燃物 CLASS “A” – Ordinary combustibles B级 - 易燃液体 CLASS “B” – Flammable liquids C级- 电气设备 CLASS “C” – Electrical equipment D级- 可燃金属 CLASS “D” – Combustible metals 遵循PASS原则使用灭火器 How to Use a Fire Extinguisher (P-A-S-S Procedure) 依据以下四个步骤 Follow the 4-step P-A-S-S procedure 1.拔掉保险销。Pull the pin. 2.将喷嘴瞄准火源。Aim the nozzle at the base of the fire. 3.挤压或按下压柄。Squeeze or press the trigger. 4.左右移动灭火器进行灭火。Sweep the extinguisher from side to side. 三、灭火器安全使用小贴士 Tips for Safe Use of a Fire Extinguisher 靠近火源前，测试灭火器是否能正常工作。 Test that the extinguisher works before you approach the fire. 注意保护自身安全。 Protect yourself at all times. 保证自己背对出口，随时可以全身而退。 Keep your BACK TO THE EXIT – so you always have a way out of the room at all times. 站在离火源2到2.4米的地方进行灭火。 Stand 2 to 2.4m (6 to 8 ft.) away from the fire. 校期间如有紧急情况，请及时拨打保卫处24小时值班电话： 八里台校区：23508962; 津南新校区：85358962 If you have any emergencies inside the campus, please contact the University Security Department by 23508962 (Balitai Campus), 85358962 (Jinnan Campus) 其他场合如遇任何紧急事宜，请直接联系各项目负责老师，如遇突发事件，请直接拨打各种报警电话。 公安：110 火警：119 急救电话：120 Please contact the relevant teacher for emergencies. If you need urgent assistance, please call one of the following numbers: Public Security: 110 Fire: 119 First Aid: 120 留学生招生管理办公室 2024年9月30日"}