{"url": "https://imo.nankai.edu.cn/info/1054/1728.htm", "title": "基于非易失电光效应的铁电光学忆阻器-南开大学现代光学研究所", "content": "基于非易失电光效应的铁电光学忆阻器 导读 随着人工智能和物联网技术的蓬勃兴起，高速、高效、低功耗的信息处理和存储技术需求日益增长。忆阻器凭借其在非易失性存储和神经形态计算方面的巨大潜力，成为学界和业界的研究热点。光学忆阻器因其高带宽、低串扰和低功耗等突出优势，在光计算领域备受青睐。然而，传统的铁电材料虽然具有稳定的双稳态极化特性，但缺乏非易失的多级极化状态，限制了其在光学忆阻器领域的应用前景。 南开大学张杨教授研究组联合北京邮电大学吴真平教授研究组和上海交通大学杜江兵教授研究组，创新性地提出一种基于非易失性电光（ EO ）效应的铁电光学忆阻器。研究人员独辟蹊径，聚焦于弛豫型铁电单晶材料 PMN-PT ，巧妙利用其独特的电畴结构，通过施加不同幅度和方向的脉冲电场，精确控制电畴翻转，实现了多级非易失的电畴状态，并对应实现了非易失的多级光学相位调制，成功构建出性能优异的铁电光学忆阻器。相关成果以 “Ferroelectric Optical Memristors Enabled by Non-Volatile Electro-Optic Effect” 为题发表在国际知名学术期刊《先进材料》（ Adv. Mater. 2025, 2417658 ）上。 图 1. 非易失性多级存储的电光响应与现象。 a) 采用直流偏置驱动 PMN-PT 晶体时，光强与所施加偏置的关系。虚线为通过动态方法转换得到的半波电压曲线。 b) 光强与脉冲幅度的关系。 “ 读取 ” 范围表示在施加最大幅度脉冲后，停止脉冲，仅读取状态，然后施加反向脉冲。 c) 通过施加不同幅度的脉冲获得多个光强状态，并且在脉冲停止后这些光强状态得以维持。 d) 不同幅度脉冲下的畴转换简化示意图，通过写入和擦除过程改变 PMN-PT 晶体的双折射。 研究亮点 为深入探究 PMN-PT 的物理特性和工作机制，研究团队综合运用了多种先进技术手段 , 特别是二次谐波产生（ SHG ）技术为研究电畴行为的非易失性动力学提供了独特的视角。通过精心设计一系列特定幅度和宽度的电脉冲序列，成功实现了对 PMN-PT 内畴取向的精准控制，且无需直流偏置即可稳定维持和读取状态。在面内电场驱动下， PMN-PT 铁电畴的切换导致 SHG 信号的偏振依赖性发生变化，随着脉冲幅度的增加，铁电极化率的增强，使得 SHG 呈现出与 PMN-PT 的多级亚稳态极化密切相关的多级非易失特性。这一系列实验有力证实了 PMN-PT 晶体优异的非易失性调制特性。 图 2. 二次谐波产生（ SHG ）的非易失性多级行为。 a) SHG 强度曲线随不同幅度的脉冲而变化。 b) SHG 多级写入状态和 0 状态的稳定性超过 12 小时。 c) SHG 偏振模式显示在脉冲场的影响下，类 R 相的 PMN-PT 逐渐转变为类 T 相。 d) SHG 强度与脉冲数量的关系曲线。 基于 PMN-PT 的非易失性畴动力学机制，研究人员开发了基于铁电材料的光学忆阻器件。这一突破性的应用不仅为铁电材料赋予了全新的功能角色，更为光学忆阻器领域带来了全新的技术思路和解决方案。该铁电光学忆阻器的状态切换速率小于 100 ms ，切换能耗低至 234 nJ ，且在无静态功耗的情况下，其状态能够稳定地保持长达 12 小时。在电光调制方面，它可实现 0 到 p/2 范围内的确定性多级非易失性相位调制，为光信号处理提供了强大而稳定的功能支持。 图 3. 非易失性电光可调波片的特性表征。 a) 作为可调相移模块的 PMN - PT 的光路示意图。插图展示了一个商用可调波片和一个电光可调相移模块，其中电光模块具有更灵活的电子调谐模式。 b) 可调模块产生最大相移为 π/2 时光偏振的示意图。 c) 在一系列不同幅度的脉冲作用下， PMN - PT 晶体中的相延迟曲线，包括写入和擦除过程。 d) 当产生不同的相延迟时，通过偏振器检测 PMN - PT 出射光的偏振态变化。 e) 脉冲数量与电光状态之间的关系曲线。 f) 102 个周期内误差范围内电光状态出现的频率。 g) 2 小时内电光状态的连续稳定性演示。 总结与展望 这一突破性的应用不仅为铁电材料赋予了全新的功能角色，更为光学忆阻器领域带来了全新的技术思路和解决方案。它使得铁电材料在光存储、光计算等关键应用场景中展现出巨大的应用潜力，有望引发一系列后续的研究热潮，进一步推动光电子技术的蓬勃发展，为未来的高速信息处理和存储技术开辟了一条新路径。 此项工作由南开大学、北京邮电大学和上海交通大学合作完成。南开大学现代光学研究生博士研究生温溢洋为第一作者，南开大学张杨教授、北京邮电大学吴真平教授和上海交通大学杜江兵教授为共同通讯作者。该研究受到国家自然科学基金、信息光子学与光通信全国重点实验室基金和中央高校基本科研业务费专项基金的项目资助。 原文链接： https://doi.org/10.1002/adma.202417658"}