{"url": "https://ceo.nankai.edu.cn/info/1099/2411.htm", "title": "【2021推免】南开大学2020年 “相约电光”优秀大学生夏令营招生简章-南开大学电子信息与光学工程学院", "content": "南开大学 2020 年 “ 相约电光 ” 优秀大学生夏令营招生简章 为促进全国各高校光学工程、电子科学与技术、信息与通信工程等相关学科优秀大学生的互动与交流，培养大学生从事科学研究的兴趣，并提供了解我校相关学科专家、学者及科研环境的机会，南开大学电子信息与光学工程学院将于 2020 年 7 月中下旬举办“ 2020 相约电光优秀大学生夏令营” 活动 ，同时安排 2021 年推荐免试研究生的选拔考核工作，热诚欢迎有志于电子信息领域科学研究的同学加盟。 一、报名条件 1 、拥护中国共产党的领导，愿为祖国建设服务，品德良好，遵纪守法，身体健康； 2 、电子、通信、物理、材料、化学、数学等相关专业 2021 届应届本科毕业生； 3 、本科阶段学习成绩优秀，能在本科就读院校取得推荐免试研究生资格； 4 、学术研究兴趣浓厚，有较强的创新意识、创新能力和专业能力倾向； 5 、英语成绩须符合以下任一项： （ 1 ）通过全国大学英语六级考试，成绩 425 分及以上； （ 2 ） TOEFL 成绩 90 分及以上； （ 3 ） IELTS （ A 类学术类）成绩 6 分及以上； （ 4 ） GRE 成绩 1300 分及以上 ( 新标准 260 分及以上）； （ 5 ）英语专业四级或八级考试合格。 6 、诚实守信，学风端正，未受过任何处分。 二、申请项目 1 、直博生项目，学制五年（可申请专业： 0803 光学工程、 0809 电子科学与技术）； 2 、科学学位硕士项目，学制三年（可申请专业： 0803 光学工程、 0809 电子科学与技术、 0810 信息与通信工程）； 3 、专业学位硕士项目，学制三年（可申请专业 0854 电子信息，研究方向包括光学工程、电子与通信工程、集成电路工程）。 三、申请流程 （一）网上报名 登录南开大学接收推免生网上报名系统提交申请（已开通）： http://yzxt.nankai.edu.cn/intern/frontend/web/ 。 报名直博生项目，请在填写申请时在申请表中备注意向导师。报名截止时间为 2020 年 6 月 10 日 12:00 ，逾期不再审核。 （二）材料提交 通过网上资格审查者，请于审查通过后 5 个工作日内提交以下材料电子版至 nkityjs@nankai.edu.cn ，邮件标题为“ 夏令营材料 - 报考专业 - 就读学校 - 姓名 ”： 1 、《 优秀大学生暑期夏令营申请表 》 1 份，在网上报名系统中打印，需本人签字； 2 、本科成绩单 1 份，需加盖所在学校教务部门公章； 3 、专业排名证明 1 份，需加盖所在学校教务部门公章； 3 、个人陈述（模板请见附件 1 ） 4 、专家推荐信 2 封（模板请见附件 2 ），须有推荐专家亲笔签名； 5 、英语成绩证明：大学英语四、六级成绩单或 TOEFL/GRE/ 雅思成绩等证明文件； 6 、其他证明材料：包括获奖证书、代表性学术论文、出版物或其他原创性工作成果的复印件等。 所有材料须按次序扫描 制成一个 PDF 文件，文件以 “ 报考专业 + 学校 + 姓名 ” 命名 。 （三）选拨营员和确认参营。我院将组织专家审核申请人信息并筛选营员，于 6 月 25 日前在电光学院网站（研究生招生栏）公布参营营员名单，并通过邮件与营员确认是否参营，请入选营员及时确认并回复。 48 小时内未回复者视为自动放弃。 三、活动内容 1 、具体活动时间与活动形式视天津市疫情防控形势另行通知。 2 、主要活动内容有学院及学科介绍，与青年科学家畅谈信息科学前沿；参观实验室，体验我院科研环境及实验平台建设等。 3 、优秀营员选拔考核。 四、南开之行 若夏令营确定为线下举办，我院为所有参营营员提供以下保障： 1 、夏令营不收取任何费用，统一安排夏令营期间营员食宿。 2 、学院将为入选营员统一购买夏令营活动期间的团体意外保险。 3 、请外地营员保留好往返交通票据。待推免生录取工作结束后，为所有录取营员报销往返交通费（报销标准为高铁二等座或火车硬卧）。 五、联系方式 电 话： 022-85358740 EMAIL ： nkityjs@nankai.edu.cn 地 址：天津市津南区海河教育园区同砚路 38 号南开大学电子信息与光学工程学院研究生办公室（信息西楼 212 ） 邮 编： 300350 学院主页： http://ceo.nankai.edu.cn QQ 咨询群： 149035708 ，以 “ 所在学校 + 姓名 ” 申请加入 附件 1 ：个人陈述（模板） 附件 2 ：专家推荐信（模板） 电子信息与光学工程学院 2020 年 5 月 13 日"}