{"url": "https://imo.nankai.edu.cn/jj/fzgk.htm", "title": "发展概况-南开大学现代光学研究所", "content": "现代光学研究所简介 南开大学现代光学研究所（简称光学所）于1984年由国家教委批准成立，定位于现代光学工程的高素质人才培养和前沿性科研创新基地，积极服务于环境、能源、通信和生命等领域重大应用需求。创始人母国光教授是中国科学院院士、第三世界科学院院士，曾担任南开大学校长、中国光学学会理事长、国际光学委员会副主席。本所是全国高校中最早具有光学和光学工程博士学位授予权的单位之一。光学工程是国家重点一级学科，是南开大学国家重点一级学科中唯一的工学类学科，依托本所建立了天津市微尺度光学信息技术科学重点实验室、天津市光电传感器与传感网络重点实验室、天津市太赫兹科技前沿中俄联合研究中心、天津市专业学位研究生产教融合联合培养基地、南开大学航空航天联合研究中心等科研、教学平台。 光学所2016年迁入南开大学津南新校区。拥有在职教学与科研人员共42人，其中国务院学科评议组成员1名、Optica Fellow 1名、国家高端青年人才4人、全国科普先进个人1名、天津市高等学校教学名师1名、天津市高端人才7人，2人获得中国光学学会“王大珩光学奖-中青年科技人员光学奖”，12人获得中国仪器仪表学会“金国藩青年学子奖”，5人入选南开大学“百名青年学科带头人”培养计划，拥有1个南开大学“百名青年学科带头人团队”、3个天津市高层次创新创业团队、1个天津市131创新型人才团队、1个天津市级教学团队；同时，聘任诺奖获得者等具有国际学术影响力的杰出学者担任讲座教授。本所师资队伍是一支梯队合理、年轻有活力、富有潜力的科研创新团队，曾获得“天津市特等劳动模范先进集体”、“全国五一劳动奖章先进集体”、“天津市教育系统劳动竞赛示范集体”、“天津市全民科学素质工作先进集体”。 光学所科研将信息处理技术方面的传统优势与超快光学、微纳光学、太赫兹光子学等最新前沿技术融合，聚焦于通信与传感器件、光谱与成像技术及光场调控方法等研究方向。 光学所拥有微纳光学加工平台、飞秒激光平台、非线性光学显微成像平台、材料光谱特性表征平台、光纤器件加工与测试平台等5个高水平开放研究平台，仪器总价值超亿元；支撑超快光学与激光探测加工技术、微纳光学与分子光电器件、太赫兹器件与显微成像技术、显示成像与微光学功能器件、光纤光子学与光通信传感技术等5个团队开展创新研究。 光学所 承担了国家重点研发计划、国基金重点等各类项目约60项/年，平均到账科研经费超过3000万元/年。每年发表百篇左右学术论文，其中高水平论文（影响因子>3）超过2/3。我所曾获国家发明奖、国家自然科学奖、军队科学技术进步奖、教育部自然科学奖、教育部科学技术进步奖、天津市自然科学奖、天津市技术发明奖、天津市科学技术进步奖等30多项省部级以上科研奖励。 光学所 积极推动成果应用，服务于航天工程、一带一路建设等重大需求。承担了“天宫一号”、“天宫二号”在轨有害气体检测装置、“北斗三号”激光放大器、“大气一号”探测卫星全链路光学仿真等科研项目。通过地校合作、科技援建等方式与三沙市政府等建立紧密科技合作关系。制定环境监测、岛礁防护、信息通讯等关键内容在内信息化建设规划。 光学所同时建设有光电子技术科学系，与天津大学合办有光电信息科学与工程本科专业，入选国家级一流本科专业建设点，每年招收本科生60多名。2018年获高等教育国家级教学成果二等奖，2021年南开大学教改项目《光学》教材修订再版。在国际光学工程学会（SPIE）大会上获得“SPIE光学科学与工程教育奖”，以表彰本所在光学、光子学及相关领域作出的贡献。光学所还拥有COS-SPIE-OSA（中国光学学会-国际光学工程学会-美国光学学会）联合学生分会，定期组织学生参加国内外重要学术活动。光学所至今培养本硕博毕业生2000多人，包括国家杰出青年基金获得者等国家高端人才十多位。近5年，在校生获得中国大学生自强之星标兵、全国高校“百名研究生党员标兵”、中国国际“互联网+”大学生创新创业大赛金奖、全国大学生暑期社会实践优秀团队、天津市创新特等奖学金等国家和省部级荣誉20多次，获得南开大学周恩来奖学金7人次。 光学所建设目标是以南开大学在信息光学领域坚实基础为依托，重点发展在飞秒超快和微纳尺度条件下突破传统时间和空间尺度极限的光学新技术和新方法，推动基础科学研究和交叉学科应用基础研究的跨越式发展。重视理工优势互补，注重科研成果转化，将本所建设成为国内领先、国际一流的科研人才培养机构。 联系方式: 地址：天津海河教育园区同砚路38号南开大学信息东楼 邮编：300350 邮箱: imo@nankai.edu.cn 网址： http://imo.nankai.edu.cn 微信公众号：IMO_NKU"}