{"url": "https://imo.nankai.edu.cn/ky/sqzl.htm", "title": "授权专利-南开大学现代光学研究所", "content": "2019 序号 全部作者，专利名称 类别 授权 1 刘伟民，范飞，常胜江，激光热处理的硅基PVA薄膜光控太赫兹波调制器。 发明专利 授权 2 胡福泰，许士通，范飞，双层介质-金属光栅结构的太赫兹波偏振变换与单向传输器件 发明专利 授权 3 刘伟伟 李帅 林列 陈平，基于光学反射定律对真空玻璃真空度的在线检测方法，201710545281.2 发明专利 授权 4 刘伟伟;李帅;林列;陈平，基于荧光光谱的超高激光光强远程测量方法， ZL201710545272.3 发明专利 授权 5 刘伟伟，齐鹏飞，悬浮泥沙浓度监测系统及监测方法，201610744281.0， 发明专利 授权 6 刘永基 一种用于矫正老视眼的大焦深非球面人工晶体 发明专利 授权 7 刘永基 目镜式头戴静脉显示光学系统 发明专利 授权 8 赵星，王尧尧，张娟，赵雪微，张勃，宋丽培，一种高精度三维测量方法与测量仪器 发明专利 授权 9 匡登峰，温裕祥，董立群，程芳，微轴锥孔分光光谱检测分析系统 发明专利 授权 10 匡登峰，滕学智，姚广宇，陈思宇，e指数型非线性金属纳米锥探针 发明专利 授权 2019年3月29日 发明专利 授权 2018 序号 全部作者，专利名称 类别 授权 1 杨勇、赵东亮、谢东卓、翟宏琛，一种基于飞秒激光的探测超快现象的共光路干涉装置 发明专利 授权 2 杨勇、赵东亮、谢东卓、翟宏琛，一种基于数值迭代消除离轴复用全息图零级像的方法 发明 授权 3 刘伟伟,田浩琳,赵佳宇,陈平,林列,龚诚,杨晶,郭兰军,基于单模光纤的太赫兹脉冲单次探测系统及探测方法, 201510673989.7 发明 授权 4 赵星，郑义，张赞，张娟. 基于高斯径向基模型光学自由曲面表征模型的头戴显示系统 发明 授权 5 匡登峰，董立群，曹燕燕，非线性纳米金属螺旋锥探针 发明 授权 6 匡登峰，杨卓，新月风车型超结构表面 发明 授权 7 匡登峰，程芳，董立群，对数型非线性金属锥探针 发明 授权 2017 序号 全部作者，专利名称 类别 授权 1 杨勇、谢东卓、赵东亮、翟宏琛，基于内积算法的三步任意相移消除数字全息零级像的方法 发明 授权 2 杨勇、谢东卓、赵东亮、翟宏琛，一种通过一步任意角相消除数字全息零级像的方法 发明 授权 3 刘伟伟,赵得龙,郭兰军,杨晶,基于光纤F-P可调谐滤波器的气体传感系统和传感方法， 201510154087.2 发明 授权 4 刘伟伟，杨晶， 赵佳宇，郭兰军,一种全光纤透反射一体式太赫兹时域光谱系统， 201510020285.X， 发明 授权 5 朱博文，王晓雷，一种基于可见光通信技术的电子密码锁系统及该系统的加密方法 发明 授权 6 匡登峰，曹燕燕，张德伦，单轴对称微螺旋锥器件 发明 授权 7 匡登峰，董立群，曹燕燕，介质微螺旋锥和金属粮仓形纳米锥复合探针 发明 授权 8 匡登峰，董立群，曹燕燕，非线性介质微螺旋器件 发明 授权 2016 序号 全部作者，专利名称 类别 授权 1 向东，赵智凯，赵徳龙，郭步鹏，刘伟伟，龚诚，刘海涛，利用螺距差实现皮米级连续变化的机械可控裂结装置 发明 授权 2 张昊，刘波，杨春雪，梁鹄，苗银萍，李月涛，赵星，王志，刘艳格，一种基于偶氮苯材料的光控回音壁模式产生系统 发明 授权 3 张昊，刘波，杨春雪，梁鹄，苗银萍，王志，刘艳格 发明 授权 4 杨勇、马忠洪、孙旭娜、徐振新、盖琦、翟宏琛，一种时空分布可调的超短激光脉冲分束方法及装置 发明 授权 5 张伟刚, 白志勇, 高社成, 严铁毅. 微错位结构型长周期光纤光栅制作方法.专利证书号ZL201310291983.4 发明 授权 6 刘永基，王晓琳，王肇圻,基于人眼剩余调节力的大焦深人工晶体 发明 授权 7 范飞，常胜江“肖特基栅阵型太赫兹调制器及其调控方法”专利号：ZL201310403216.8 发明 授权 2015 序号 全部作者，专利名称 类别 授权 1 张伟刚, 张珊珊, 耿鹏程, 严铁毅, 王恺. 基于纤栅干涉结构的二维弯曲矢量传感器., 专利号：ZL201310050941.1 发明专利 授权 2 匡登峰，张德伦，欧阳升，纳米金属螺旋轴锥探针，专利号：201310398918.1 发明专利 授权 3 刘伟伟,郭兰军,赵佳宇，光丝阵列增强THz 辐射方法， 发明专利 授权 4 范飞，常胜江 肖特基栅阵型太赫兹调制器，中国， ZL201310403216.8 发明 授权 2014 序号 全部作者，专利名称 类别 授权 1 匡登峰，欧阳升，微介质锥和纳金属光栅复合的光学探针 发明专利 授权 2 张伟刚，李杰良，高社成，白志勇，严铁毅，刘永基，S型锥内嵌式光纤布拉格光栅双参数传感器 新型专利 授权 3 焦小雪，赵星，杨勇，方志良，袁小聪，基于相机阵列的元素图像阵列快速获取方法和装置 发明 授权 4 焦小雪，赵星，杨勇，方志良，袁小聪，场景三维信息阵列式光学获取中元素图像阵列自校正方法 发明专利 授权 5 范飞，常胜江，“高速光子晶体波导太赫兹调制器” 发明专利 授权 2013 序号 全部作者，专利名称 类别 授权 1 白晋军；常胜江；邢海英；王莎莎；唐春晓，“一种电控可调谐的多孔太赫兹带隙光纤” 发明专利 授权 2 朱晓农、孙小燕、赵捷峰、黄鹏、张楠，一种基于Mie散射的光纤衰减器的结构单元及其应用 发明专利 授权 3 蓝杨,王紫霏,吴杨,李江,秦鹏,杨勇,袁小聪. “一种基于等高线法的三维人脸识别方法” 发明专利 授权 4 王肇圻、郑少林、李蕊、刘永基，矫正近视型老视眼的非球面眼镜镜片的确定方法 发明专利 授权 5 刘伟伟，李明，母国光，王宇，刘波，徐彭梅，一种XXXX装置 发明专利 授权 6 杨建军、张楠、杨阳、黄鹏、朱晓农，利用激光制备微结构靶提高激光推进冲量耦合系数的方法 发明专利 授权 7 梁艳梅，王静怡，张舒，李燕，倪海洋，液体石蜡作为光透明增强剂的新用途 发明专利 授权"}