{"url": "https://sie.nankai.edu.cn//gywm/xxjj.htm", "title": "学校简介-南开大学国际教育学院", "content": "南开大学是教育部直属重点综合性大学，是敬爱的周恩来总理的母校。新中国成立以来，学校发展始终得到党和国家的亲切关怀。毛泽东主席题写校名、亲临视察；周恩来总理三回母校指导；邓小平同志会见数学大师陈省身，批示成立南开数学研究所；江泽民同志、胡锦涛同志先后视察南开。特别是党的十八大以来，习近平总书记多次对南开的发展给予肯定，并对相关工作回信和勉励，更在百年校庆之际亲临南开视察。 南开大学由严修、张伯苓秉承教育救国理念创办，肇始于1904年，成立于1919年。1937年校园遭侵华日军炸毁，学校南迁。1938年与北京大学、清华大学合组西南联合大学，被誉为“学府北辰”。1946年回津复校并改为国立。 新中国成立后，经历高等教育院系调整，成为文理并重的全国重点大学。改革开放以来，天津对外贸易学院、中国旅游管理干部学院相继并入，经教育部与天津市共建支持，学校发展成为国家“211工程”和“985工程”重点建设的综合性研究型大学。2015年9月，新校区建成启用后，初步形成了八里台校区、津南校区、泰达学院“一校三区”办学格局。2017年9月，入选国家42所世界一流大学建设高校，且为36所A类高校之一。 南开大学坚持“允公允能，日新月异”的校训，弘扬“爱国、敬业、创新、乐群”的传统和“文以治国、理以强国、商以富国”的理念，以“知中国，服务中国”为宗旨，以杰出校友周恩来为楷模，作育英才，繁荣学术，强国兴邦，传承文明，努力建设世界一流大学。 南开大学占地445.19万平方米，其中八里台校区占地122.50万平方米，津南校区占地245.89万平方米，泰达学院占地6.72万平方米。校舍建筑总面积197.90万平方米。按照“独立办学、紧密合作”的原则，与天津大学全面合作办学。 南开大学是国内学科门类齐全的综合性、研究型大学之一。在长期办学过程中，形成了文理并重、基础宽厚、突出应用与创新的办学特色。有专业学院26个，学科门类覆盖文、史、哲、经、管、法、理、工、农、医、教、艺等。 南开大学拥有一支公能兼备、业务精湛、奋发有为、充满活力的师资队伍。有专任教师2162人。其中，博士生导师822人、硕士生导师770人，教授864人、副教授840人。 南开大学具备培养学士、硕士和博士的完整教育体系。现有全日制在校学生28557人，其中本科生16372人，硕士研究生8322人，博士研究生3863人。有网络专科学生71817人，网络本科学生61889人。 学校积极构建和发展适应21世纪经济社会发展和人才培养需要的学科体系，有本科专业92个（其中国家级特色专业18个），硕士学位授权一级学科11个，硕士专业学位授权点27个，博士学位授权一级学科31个，不在一级学科覆盖下的二级博士点1个，博士后科研流动站28个。有国家“双一流”建设学科5个，一级学科国家重点学科6个（覆盖35个二级学科），二级学科国家重点学科9个，一级学科天津市重点学科32个，国家级一流本科专业建设点21个，省级一流本科专业建设点2个。有国家重点实验室2个，国家工程研究中心1个，国家地方工程研究中心1个，2011协同创新中心3个。教育部重点实验室7个，教育部工程研究中心3个，教育部国际合作联合实验室2个，国家环境保护重点实验室1个，教育部人文社会科学重点研究基地7个，教育部国别与区域研究基地1个、备案研究中心6个，示范性国家国际科技合作基地4个，省部共建协同创新中心1个。国家级实验教学示范中心5个，国家级虚拟仿真实验教学中心2个，国家虚拟仿真实验教学项目2项，国家基础学科人才培养和科学研究基地9个，国家教材建设重点研究基地1个，国家大学生文化素质教育基地1个，中华传统文化传承基地1个，国家创新人才培养示范基地1个。天津市重点实验室20个，天津市工程技术中心4个，天津市普通高等学校实验教学示范中心14个，天津市普通高等学校实验教学示范中心建设单位1个，天津市国际科技合作基地22个，天津市高校人文社科重点研究基地9个，天津市高校智库4个，天津市爱国主义教育基地1个。 有中国科学院院士11人，中国工程院院士3人，发展中国家科学院院士7人，教育部“长江学者奖励计划”特聘教授43人、青年学者16人，“国家杰出青年科学基金”获得者54人、“国家优秀青年科学基金”获得者34人，国家“万人计划”领军人才23人、青年拔尖人才11人，国家“百千万人才工程”入选者28人，教育部“跨世纪人才基金”获得者21人、“新世纪优秀人才支持计划”入选者159人，国家级有突出贡献的专家19人，国务院学位委员会学科评议组成员14人，国家自然科学基金创新研究群体负责人6人，“国家高技术研究发展计划(863计划)”首席科学家3人，“国家重点基础研究发展计划（973计划）”首席科学家15人（17人次），国家重点研发计划项目负责人17人。国家级教学名师奖获得者7，国家级教学团队9个，教育部“高校青年教师奖”获得者8人。天津市杰出人才8人，天津市“人才发展特殊支持计划”领军人才3人、青年拔尖人才12人、高层次创新创业团队带头人11人，天津市有突出贡献专家7人，天津市杰出津门学者2人，天津市“131”创新人才培养工程第一层次人选60人、创新型人才团队带头人17人，“天津市杰出青年科学基金”获得者28人，天津市级教学名师奖获得者38人，天津市级教学团队16个。 南开大学既是教学中心，又是科研中心，取得了一批国内外公认的优秀成果。2019年，周其林院士领衔完成的“高效手性螺环催化剂的发现”项目获国家自然科学奖一等奖。2007—2018年以第一单位获得国家自然科学二等奖4项，国家科技进步二等奖1项，国家技术发明二等奖1项。获国家教学成果奖46项，国家级精品资源共享课31门，国家级精品视频公开课15门，国家级精品在线开放课程7门，中国专利优秀奖1项，中国青年科技奖2项，全国百篇优秀博士论文累计入选20篇。2019年，南开学者团队以第一完成单位在Science上发表研究论文3篇。2008—2017年南开大学被SCI收录的论文累计被引用篇数13069篇，累计被引用次数246598次，被引用次数排名第16位；篇均被引用次数18.87次，在全国累计被引用次数较多的高校中位居第一。 南开大学秉承“知中国，服务中国”的优良传统，立足“四个服务”职责使命，聚焦“一带一路”、京津冀一体化、自贸区等国家和区域发展战略，积极发挥学科、人才和技术优势，努力为国家和地方经济社会发展服务，特别是全方位服务天津滨海新区开发开放。习近平新时代中国特色社会主义思想研究院、中国APEC研究院、中国新一代人工智能发展战略研究院、经济与社会发展研究院、滨海开发研究院、教育与产业区域发展研究中心、人权研究中心、当代中国问题研究院、WTO研究中心、国家经济战略研究院、津南研究院、统计研究院、生态文明研究院等研究机构是国家有关部委和地方政府的“智囊团”和“人才库”。学校按照“国家急需，世界一流”的原则，全面对接“创新驱动发展”战略、“中国制造2025”等的实施，积极推动各类协同创新中心和若干高层次交叉科学中心建设，与一批高校、企业、科研院所、政府部门建立了紧密合作关系。2019年，与中国社科院大学合作筹建“21世纪马克思主义研究院”，聚力打造当代中国马克思主义研究高地。现代旅游业发展省部共建协同创新中心获批，成为全国首个旅游学科协同创新中心。 南开大学重视学生德、智、体、美、劳全面发展，构建南开特色的“公能”素质教育体系，探索“课堂教学—校园文化—社会实践”三位一体育人模式。以“注重素质、培养能力、强化基础、拓宽专业、严格管理、保证质量”为教学指导思想，实行弹性学制、学分制、主辅修制、双学位制。注重培育优良校风，大力加强校园文化建设，为学生营造丰富高雅、活泼向上的成长氛围。推进创新创业教育，开办“创业班”，建设“青年创新创业实践基地”，打造创业服务和项目预孵化的实体平台。大力开展“师生同行”社会实践，搭建师生“受教育、长才干、作贡献”的互动平台。南开毕业生以专业基础扎实、综合素质全面、富于开拓精神和实践能力而受到社会各界青睐。 南开大学有着广泛的国际影响，与320多所国际知名大学和国际学术机构建立了合作与交流关系；拥有专兼职外国专家400余人，以及来自114个国家和地区的2000余名留学生在校学习；承建了美国马里兰大学孔子学院等9所海外孔子学院；与英国牛津大学、伯明翰大学、韩国SK集团共建国际联合研究中心；与世界经济论坛（达沃斯论坛）、全球大学领导者论坛（GULF）、国际公立大学论坛（IFPU）、国际公立大学联盟（IAU）、世界工程组织联合会（WFEO）等国际组织保持着密切联系，通过积极参与各类国际组织活动，进一步推动与世界一流大学、机构的实质性、深层次合作。 南开大学先后授予数学家陈省身、物理学家吴大猷、经济学家扬·米尔达尔、美国科学院院士蒋—卡洛·若塔、哈佛大学医学院教授摩斯·居达·福克曼、台湾海基会前董事长江丙坤、美国莱斯大学校长李达伟、世界经济论坛主席克劳斯·施瓦布、新加坡总统陈庆炎、法国宪法委员会主席洛朗·法比尤斯等10位国际著名人士名誉博士称号。诺贝尔奖获得者杨振宁、李政道、罗伯特·蒙代尔、彼得·杜赫提、卡尔·巴里·夏普莱斯、弗农·洛马克斯·史密斯、罗伯特·恩格尔、巴里·詹姆斯·马歇尔、托马斯·萨金特，美国前国务卿基辛格，韩国前总统金大中，欧盟委员会前主席，意大利前总理罗马诺·普罗迪，著名作家金庸等被聘为名誉教授，一批海内外知名学者、著名政治家、企业家任客座教授、兼职教授。 南开大学将深入贯彻落实习近平总书记来校视察重要讲话精神，全面贯彻党的教育方针，坚持社会主义办学方向，落实立德树人根本任务，践行“四个服务”重要使命，加快建设南开品格、中国特色、世界一流大学，培养德智体美劳全面发展的社会主义建设者和接班人，为实现中华民族伟大复兴做出新一代南开人的历史贡献。 校徽 为纪念南开系列学校百年校庆，2004年10月17日南开大学启用了新的校徽。 南开大学校徽的核心图像为八角形，它既是南开大学校标的原始形态，也是其核心形态。八角星形由两个正方形叠加、结合而成，八个角皆为直角，分别指向东、西、南、北、东南、东北、西南、西北八个方向。一是体现“方方正正做人”之意，二是体现南开人“面向四面八方，胸怀博大，广纳新知，锐意进取”之精神。八角星形方圆互动，融合东西，体现了南开大学“智圆行方”的入世哲学、“追求卓越”的立世哲学和“允公允能”的济世哲学。 校徽中的“南开”二字凝练厚重，而弧形排列的“NANKAI UNIVERSITY”简约明快，表征了南开大学是一所历史悠久、面向世界的东方学府，图标下部以“1919”具体说明南开大学的创建时间。 （数据截至2020年1月） 校训 “允公允能，日新月异”的校训，表达了南开人的价值取向和精神品质。 早在南开初创之时，校父严修便提出了“尚公”、“尚能”的主张，并在办学过程中一直践行“公能”二义。1934年，校长张伯苓化《诗经•鲁颂》中“允文允武”为“允公允能”作为南开校训。“允”为文言语首助词，“既、又”的意思。“允公允能”意即“既有公德，又有能力”，以培养学生“爱国爱群之公德，与服务社会之能力”。“日新月异”语本《礼记•大学》：“汤之盘铭曰：‘苟日新，日日新，又日新。”意即与时俱进，每天每月都要有所创新和发展。南开校训作为一种永久的精神力量、博大的精神力量、强烈的感召力量，启迪陶冶了一代又一代的南开人，鼓舞他们为民族的振兴和社会的发展贡献力量。 校训中文标准字体源自1962年4月吴玉如为张伯苓校长夫妇合葬墓碑撰写的碑文拓片，后加以标准化处理。"}