{"url": "https://imo.nankai.edu.cn/zxns/yjszs.htm", "title": "研究生招生-南开大学现代光学研究所", "content": "【2024夏令营】南开大学2024年“相约电光”优秀大学生夏令营报名通知 南开大学电子信息与光学工程学院是在实力雄厚的物理学科的基础上发展起来的。 1984年成立电子科学系、现代光学研究所，1992年成立光电子薄膜器件与技术研究所，1995年联合计算机与系统科学系和智能机器人研究所组建信息技术科学学院。2013年为加快建设南开大学现代工学学科体系，组建电子信息与光学工程学院。2023年依托学院成立“光伏材料与电池”全国重点实验室。目前学院设有5个系（电子科学与工程系、微电子工程系、电子信息工程系、通信工程系、光电子技术科学系）、2个研究所（现代光学研究所、光电子薄膜器件与技术研究所）、1个电子信息实验教学中心。拥有教育部薄膜光电子技术工程研究中心、教育部和国家外专局“新一代太阳能光伏发电技术”学科创新计划、科技部“新型光伏发电技术国际科技合作基地”、天津市光电子薄膜器件与技术重点实验室、天津市新型传感器与传感网络重点实验室、天津市“中欧太阳能光伏发电技术联合研究中心”等科研平台。 近五年来，学院共承担国家自然科学基金、国家重点研发计划、天津市科技支撑重点项目等国家级、省部级及各种横向课题共计850 余项，在研科研经费近3亿；在国内外学术刊物和学术会议上发表学术论文1000 余篇；获省部级科技成果奖多项；出版专著、教材与译著20 余部，取得了一批标志性的科研成果。 学院目前已形成相对稳定的学科布局。拥有光学工程首批国家重点学科一级学科1个，天津市重点学科2个（光学工程、电子科学与技术）。学术型博士学位授权点2个（光学工程、电子科学与技术）、专业型博士学位授权领域4个（新一代电子信息技术、通信工程、集成电路工程、光电信息工程）、学术型硕士学位授权点3个（光学工程、电子科学与技术、信息与通信工程）以及专业型硕士学位授权领域4个（新一代电子信息技术、通信工程、集成电路工程、光电信息工程）。 为促进国内相关学科优秀大学生的交流与互动，选拔有培养潜质的优秀学生继续深造，南开大学电子信息与光学工程学院将于2024年7月上旬举办2024“相约电光”优秀大学生夏令营活动。学院所有学位点专业均接收报名，营员可根据兴趣和发展方向选择申报专业，欢迎全国优秀学子踊跃报名！ 一、报名条件 1.拥护中国共产党的领导，愿为祖国建设服务，身心健康、诚实守信，学风端正； 2.电子、通信、物理、材料、化学、数学等相关专业2025届应届本科毕业生； 3.本科阶段学习成绩优秀，能在本科就读院校取得推荐免试研究生资格； 4.学术研究兴趣浓厚，有较强的创新意识、创新能力和专业能力倾向； 5.英语成绩须符合以下任一项： （1）通过全国大学英语六级考试，成绩425分或更高； （2）TOEFL成绩90分及以上； （3）IELTS（A类/学术类）成绩6分及以上； （4）GRE成绩在310以上，GMAT成绩在640以上； （5）英语专业四级（及以上）考试合格。 二、申请项目 1.直博生项目，学制五年（可申请专业：0803光学工程、0809电子科学与技术）； 2.学术学位硕士项目，学制三年（可申请专业：0803光学工程、0809电子科学与技术、0810信息与通信工程）； 3.专业学位硕士项目，学制三年（可申请专业领域：085401新一代电子信息技术、085402通信工程、085403集成电路工程、085408光电信息工程）。 三、申请流程 （一）网上报名 登录南开大学接收推免生网上报名系统提交申请：http://yzxt.nankai.edu.cn/intern/frontend/web/。（5月28日起可登录系统报名。）报名直博生项目，请在申请表中备注意向导师。报名截止时间为2024年6月12日24:00，逾期不予审核。 （二）材料提交 通过网上资格审查者，请及时提交以下材料电子版至nkityjs@nankai.edu.cn，邮件标题为“姓名-2024夏令营申请材料-报考专业-就读学校”，材料接收截止时间为6月12日。 1.《南开大学2024年推荐免试研究生报名信息表》1份，在报名系统中打印，需本人签字； 2.本科成绩单1份（需加盖院系或学校教务部门公章）； 3.专业排名证明1份（需加盖院系或学校教务部门公章）； 4.个人陈述（模板请见附件） 5.专家推荐信2封（模板请见附件），须有推荐专家亲笔签名； 6.英语成绩证明：大学英语六级成绩单或TOEFL/GRE/雅思成绩等证明文件； 7.（可选项）其他证明材料：包括获奖证书、代表性学术论文、出版物或其他原创性工作成果的复印件等。 以上材料须按次序扫描制成一个PDF文件，文件以“报考专业+学校+姓名”命名。 （三）导师推荐、材料筛选和确认参营 我院将于6月3日左右飞书在线发布导师任务，学生最晚须于6月15日向导师提交所完成的任务。导师将根据任务完成情况推荐参营名单，学院同步组织专家组审核申请材料，于6月中下旬在电光学院网站（研究生招生栏）公布参营营员名单，并通过邮件与营员确认是否参营，请入选营员及时确认并回复。24小时内未回复者视为自动放弃。确认参营学生需及时寄送纸质版申请材料，材料未寄到者取消营员资格。邮寄地址为：天津市津南区同砚路38号南开大学电子信息与光学工程学院研究生办公室（212），联系电话022-85358740。 四、活动安排 1.线上活动：计划于2023年6月中旬以视频会议形式组织学院及学科介绍、学术讲座、与青年科学家畅谈信息科学前沿等活动，具体安排另行通知。 2.线下活动：计划于2023年7月上旬组织校园及实验室参观等活动，体验我院教学、科研环境，与导师面对面交流。同时组织优秀营员选拔考核。具体安排另行通知。 五、活动保障 我院为所有参营营员提供以下保障： 1.统一安排夏令营期间营员食宿，并为营员统一购买线下活动期间的团体意外保险。 2.请外地营员保留好往返交通票据。待推免生录取工作结束后，为所有录取营员报销往返交通费（报销标准为高铁二等座或火车硬卧）。 六、联系方式 联系电话：022-85358740 电光学院研究生办公室 EMAIL：nkityjs@nankai.edu.cn 以上内容如有变动，以最新通知为准。 请随时关注 电光学院主页： http://ceo.nankai.edu.cn/ 研究生招生/ 南开大学研究生招生网页http://yzb.nankai.edu.cn/ 电子信息与光学工程学院 2024年5月28日"}