{"url": "https://news.nankai.edu.cn/nkdxb/system/2024/10/25/030064090.shtml", "title": "【1474期】南开大学建校105周年纪念大会召开-南开大学报-南开大学", "content": "传承百年公能薪火 赓续爱国奋斗征程 本报讯 （记者 李梦楚 李享 学生记者 张馨予 杨单雯 摄影 宗琪琪）爱国奋斗百年辉煌，公能日新再踏征程。在中华人民共和国成立75周年之际，我校迎来了105周年华诞。10月16日上午，南开大学建校105周年纪念大会暨南开大学发展论坛在八里台校区体育中心召开。 上午9时许，纪念大会在庄严的国歌声中拉开帷幕。 大会首先播放了2019年1月17日，习近平总书记来校视察的专题视频。五年前，在我校百年校庆之年，习近平总书记亲临学校视察，高度评价了南开的爱国传统和办学成就，对落实立德树人根本任务、厚植爱国主义情怀、加强党建和思政工作、建设专家型教师队伍和加快“双一流”建设等方面作出重要指示。这是百年南开的历史大事、政治大事、发展大事，是全体南开人倍感自豪、备受鼓舞、永远铭记的里程碑时刻。在建校105周年之际，重温习近平总书记的亲切关怀和殷殷嘱托，激励全体南开人坚定不移沿着总书记指引的方向勇毅前行，奋力推动学校更好更快发展。 出席大会的市领导有：天津市委副书记、市委教育工委书记陈辐宽，天津市副市长张玲。 出席大会的我校主要领导有：原校长侯自新，原副校长、科技部原副部长、中国科学院院士程津培，原党委书记薛进文，原校长、中国科学院院士饶子和，原校长、世界工程组织联合会原主席龚克，原党委书记魏大鹏，原校长、国家卫健委副主任、中国工程院院士曹雪涛，党委书记杨庆山、校长陈雨露。 出席大会的校友、南开先贤后人、南开系列学校代表有：全国人大常委会原秘书长、全国人大社会建设委主任杨振武，中国人民银行原行长、天津市原市长戴相龙，国务院新闻办公室原主任、我校滨海开发研究院原院长赵启正，原中国银监会主席刘明康，中国社会科学院原院长、我校21世纪马克思主义研究院院长、终身教授王伟光，天津市政协原主席邢元敏，中国人民银行原党委书记、全国人大财经委副主任郭树清，国务院发展研究中心原党组书记、全国政协经济委副主任马建堂，天津市人大常委会原主任、全国人大农业与农村委副主任段春华，人社部原副部长杨志明，中央党校原副校长孙庆聚，联合国工业发展组织原总干事李勇，天津市委原常委、政法委书记散襄军，天津市委原常委、教育工委书记朱丽萍，大连理工大学原党委书记王寒松，天津市政协原副主席高玉葆，中国长江三峡集团有限公司原董事长雷鸣山，中央网信办原副主任任贤良，中央港澳工作领导小组办公室原副主任宋哲，国家金融监督管理总局原副局长曹宇，人民日报海外版原总编辑、南开媒体行业校友会会长王树成，全国人大常委会原副秘书长窦树华，新疆维吾尔自治区人大常委会原副主任约尔古丽·加帕尔，山西省人大常委会原副主任李悦娥，中央党校校委会原委员陈立，严修先生曾孙女严文葆，张伯苓先生嫡孙、天津市人大常委会原副主任张元龙，中国科学院院士孙昌璞，中国工程院院士孙金声，中国科学院院士钱前，中国社会科学院学部委员刘跃进，清华大学资深教授、南开历史校友会会长张国刚，南京大学资深教授周晓虹，南开校友企业家联谊会理事长、物美集团创始人、我校终身校董张文中，深圳市南开大学校友会、昆仑集团董事长、资深校董周达，天津市南开中学校长刘浩，重庆南开中学教育集团总校长田祥平，自贡市蜀光中学校长王文灿。 当天，学校院士、讲席教授代表，校友组织代表、校董代表、捐赠单位和捐赠人代表、新闻单位和媒体代表，学校部分老领导、老同志和现任校领导班子成员，各学院、各部门、各单位的师生代表一同参加大会。 陈辐宽在大会上讲话。杨庆山主持大会。陈雨露代表学校致辞。刘浩代表南开系列学校致辞。戴相龙、赵启正、王伟光、任贤良、钱前、张国刚、张文中作为校友代表致辞。全国教书育人楷模、我校讲席教授逄锦聚，全国教书育人楷模、中国科学院院士周其林，我校数学科学学院2021级博士研究生赵吉蕊、文学院2023级硕士研究生魏昊宇作为师生代表发言。 陈辐宽说，105年间，南开学人走出了一条探索真理与民族复兴的不凡之路，为党和国家事业发展作出了卓越贡献。希望南开大学始终坚持和加强党的全面领导，扎实推动教育科技人才一体发展，为天津高质量发展提供更加坚实有力的科技支撑、人才供给、智力支持。天津将一如既往地全力做好服务支持保障各项工作，努力实现城市和大学双向奔赴。 陈雨露在致辞中代表学校向关心支持南开发展的社会各界人士、海内外全体校友表示衷心感谢。回望百年波澜壮阔的奋斗征程，南开人始终坚持爱国、爱党、爱社会主义高度统一，“允公”“允能”融于一身，传承弘扬创新精神，以原创性思想、变革性实践和突破性成果助力民族复兴的车轮步步向前。 陈雨露向广大校友和各界嘉宾介绍了南开近年来取得的重要发展成就。他说，奋进中的南开，将不忘报国初心，牢记毛泽东主席、周恩来总理、习近平总书记视察南开时的殷切嘱托，以昂扬之南开精神，勇敢向前、攀登巅峰，加快建设“南开品格、中国特色、世界一流大学”，奋力谱写“培养造就社会主义建设者和接班人”的南开新篇章。 今年是我校最杰出校友、敬爱的周恩来总理第三次回母校视察65周年。全体与会人员共同重温了周恩来总理视察南开的温暖场景。新征程上，南开人要大力弘扬周恩来精神，为中华崛起而读书，为民族复兴而育才，加快建设世界一流大学，为更好地服务中国式现代化，作出我们这一代人新的历史贡献。 杨庆山在主持大会时指出，今天的纪念大会以发展为主线，突出校友、突出学术，畅叙师生情谊，共同展望未来。我们一起重温了周恩来总理视察南开的感人情景，从周恩来总理的谆谆教导中，汲取前行的力量。我们共同重温了习近平总书记来校视察重要讲话精神，五年多来，全校师生以视察关怀为至高荣耀，聚焦内涵式高质量发展，奋力谱写“六个新篇章”，推动学校改革发展气象一新，形成持续向上向好的生动局面。新征程上，我们要牢记习近平总书记的殷殷嘱托，坚定不移沿着习近平总书记指引的方向前进，深入落实党的二十届三中全会、全国教育大会精神，聚焦一流大学建设目标，努力汇聚一流师资，培养一流人才，产出一流成果，为助力天津现代化大都市建设，服务支撑中国式现代化作出新的更大贡献，以更加优异的成绩不负关怀、感恩奋进、再谱新篇。 杨庆山说，南开大学已走过105年的发展历程。回望来路，我们靠团结奋斗创造了辉煌历史；眺望前路，我们还要靠团结奋斗开辟美好未来。他号召大家携手并进，更加广泛地汇聚起奋进新征程的强大合力，共同书写南开新百年月异日新的璀璨华章。 巍巍南开允公能，百年风华更日新。当熟悉的南开校歌旋律响起，在场嘉宾和师生校友全体起立，齐声高唱，共同祝愿南开永远年青。"}