{"url": "https://imo.nankai.edu.cn/jj/xyml.htm", "title": "校友名录-南开大学现代光学研究所", "content": "历届校友录 1987 刘钧、张建忠、高丰、张代红、郑波、吴荣华、梁钫、王克镁、尹世琢、陈冬青、杨英民、丁培军 1988 李竹君、刘川、申兵辉、滕京华、王江、李新宇、赵智宏、周春燕、周庆钢、杨天新、董兴法、黄明雄、李林枫 1989 孙凯、林川、杨昌喜、陈文忠、古震英、孙颖、余保龙、王惠霞、陈楠鹏、孙艳萍、张振龙 1990 范丽娟、张国昌、臧维平、宁伯超、任占祥、申金嫒、高胜泉、朱箭 陈冬青、尹世琢、许新、王许明 1991 李海峰、王健水、王冬学、刘耀明、张玉河、曹永兴、巴建芬 周春燕、路明哲 1992 梁玲玲、潘潇宁、朱强国、崔国琪、黄永林、邱晓东、邰仁忠 梁毅、孙颖、王国利 1993 王庆嫒、马瑜、吴涛、尚小明、杨明涛、常胜江、陈锦莉 黄亚楼、陈自宽、高胜泉、申金嫒 1994 王斌、徐军、姜峰、李清、赵青春、岳增山、张建明、刘颖、张学明 刘耀明、岳兵、童卫兵 1995 刘德明、张海宁、彭超群、黄晓东、赵立、丁铁英、陆峥嵘、曾晓红 籍小宏、杨建文、余保龙、吴晓春 1996 苏衡、杜荣建、冯占兵、金少军 廖伟民、李豫华、常胜江、武鹏飞、尚小明、李庆诚 1997 董立民、刘云启、关柏鸥、金发宏、金成海、张凌倩、盖琦、翟浩正 巩雄、王勇竞 1998 丁镭、冯新焕、李海龙、贾东方、袁中香、王广军、宋庄、方晓惠、邵昕欣、李智红、张艺兵 杨秀峰、赵青春、王江 1999 陈戌、温午麒、朱秀山、卢政、张爱玲、魏振兴、董新永、赵春柳 唐涛、林列、余有龙、孙小琳、葛春风、赵东晖、李云静 2000 徐雁军、白波、蒙红云、官玖洪、柳贺良、胡智勇、郭鹏毅 肖东、刘维一、方晖、梁宝来、刘玥、刘云启、关柏鸥 2001 皱文利、刘宏利、马宁、王海燕、王伟、王兆霞、潘栋、盛积德、唐怡亮、李鹏 丁镭、张颖、陈戌、冯德军、孙杰 2002 杨新征、王湘晖、李朝晖、郭宇、熊飞兵、高博文、于德月、王勇、孙建堂、刘文星、刘福民、付圣贵、杨新军 宁鼎、赵春柳、董新永、张伟刚、温午麟、袁景和、陈平 2003 高卫（伟）清、张昊、沈长海、张玥、陈莹、于雅鑫、张保、许兆龙（文）、王跃、李杰、陈德胜、黄桂玲、乔辉、盛益强、苏晓星、张春书、郑铁 廖帮全、张宝颖、苏红新、樊亚仙、迟荣华、黄勇林、蒙红云、童峥嵘、项阳、杨石泉、周广、邹文利、刘宏利、梁艳梅、孙强、王桂婷、张慧娟 2004 郜洪云、马天兵、张德生、孙磊、曾剑、张强、赵春阳、戴君、郭澎、熊凌云、于岭、姚莹、郑肇亮、王乐、张思远、宋丽培、高卫华、佟洪龙、郭占城、冯德魁、张轶楠、杨晓苹 熊瑛、张东生、肖纯贤、刘波、杨新征、赵培德、陈少华、李素梅、王湘晖、赵秋玲、陈鲤江、全薇 2005 吴环宝、王熠、贾亚青、赵星、赵友博、李尧、闫宇、吴志芳、罗建花、孙婷婷、李向平、王超、许北平、李宜斌、刘娟、刘涛、范长江、陈君、杨希峰、熊涛、王立、杨德胜、赵路明 范万德、姜莉、马秀荣、王志、杨亦飞、董兴法、曹晔、付圣贵、冯新焕、李丽君、张昊、刘丽辉、秦华、杨新军、郭欢庆、韩应哲 2006 金龙、王晓雷、赵立龙、杨皓明、涂勤昌、王毅、张淑艳、王廷海、和峰、郭宏雷、周巨伟、张便利、马超、史新刚、高世钰、窦清影、赵健、杨胜杰、罗彬、韩莹、陈海澜 武志刚、刘永基、冯鸣、李红民、高宏伟、张春书、郭阳雪、黄桂岭、郜洪云、吴晓明、赵顺龙 2007 吕俊峰、王皙、张梅、张会、王怀军、孙云峰、鲁云飞、姜萌、贾凤美、刘海涛、刘岩、司立彬、李赫王小燕、吴泽华、岳洋、康红、张健、覃业文、张坤、王凯、范海英、卓然然、邓菊香、王建华、胡颖新、简威、白华、席炜 刘建国、贾秀杰、李燕、李国玉、金艳丽、郭占城、郑加金、郭团、薛力芳、朱海丰、刘晓娟、王杨、郭澎、赵星、王伟、吴环宝、王熠、郑震、赵友博、贾亚青 光电本科（天南大合办） 陈孟瑜、储蔚、樊龙达、方超、韩于言、贺少辉、胡兴、靳鹏、兰寿锋、兰玉文、李浩、李元、李卓、廖玮、刘灿、刘方、刘洋、牛希泉、齐继芳、任梦昕、舒婕、王尧、谢飞、徐涛、杨庆忠、姚宇宏、岳骞、周浩、闫成至、陈硕、杜金、葛学元、李吉宁、李璐、刘鹏程、罗林旭、孟立平、曲晨、孙华、田爽、王超、王烁、王智勇、吴大卫、许剑波、薛健、尹明、岳野、张继泽、张忠传、赵大伟、赵天工、杜晓娜、侯丽丽、吕尤、王慧、周玮 2008 杜江兵、李婧、刘长军、刘占元、田野、吴宏超、赵西亮、徐玲玲、吴（吕）俊峰、方涛、胡小剑、卢楠、马丽娜、薛兵招、赵晓亮、张杨、房强、刘亦珩 肖昕路（璐）、许妍、赵祥廷、赵宇、杨春波、王小军、张金权、焦书浩、郭建军、史青、 金龙、张晓松、孙婷婷、罗建花、黄榜才、董波、顾宏、刘丰年、杨晓苹、赵立龙、杨浩明、刘铭、王晓雷、袁操今 光电本科（天南大合办） 谢辰、钟诚、俞锋、李海峰、卓远、陈益亮、郑自强、谭谦、秦宝龙、张扬、毛畅、彭超然、邵斌、张太宁、胡斯勒、王小军、张杰、范雪波、侯少华、张楠革、唐尊伟、张佳琦、吴楠、于洋、许文彬、范立强、刘明春、蔡静、雷睿、郭展、王静怡、曹丹、杜杉、郭俊、张舒、梁雨、刘舒扬、吴犇、邰伯寅、范辉、冯少奇、尹春建、李宏亮、申恒、郭学石、张博臻、刘健、胡笳鸣、胡思捷、谢丁杰、张聿全、刘小宁、李志强、赵翔、雷兴善、肖佳洛、彭雪松、王丽伟、赵天明、吴永超、叶俏燕 2009 蔡冰涛、陈扬、桂敏、李博研、李未然、田玮、杨立、张健、李智磊、刘涛、张美慧、韩伟、唐影、赵国华、赵（张）晓磊、廖继平、王玲、王锐、周海滨 刘亚萍、王雯（斐）、张绮、李念永、许宽宏、胡浩丰、孙晓东、徐智君、杨阳、张斯文、 范长江、张卫华、吴峰、苗银萍、廖同庆、张楠、张会、王怀军、孙云峰、盖琦 光电本科（天南大合办） 项国庆、陈雍、胡庆磊、胡升、黄超、黄翔、贾承来、江昕、李斌、刘博雄、刘建荣、鲁毅、缪岳洋、牛超、王念举、王然、王辛、徐光磊、曾志文、张天虎、张馨元、张星星、赵恩伟、周正、朱培、郭华婷、金晶、庞红霞、张鑫、唐加权、车熙、陈进杰、陈怡星、董小林、范飞、黄锐、金灿、李宏霄、李靖、刘润宇、刘硕、彭博、任利强、孙健纹、汤汀、王菁、王磊、王振、魏承立、魏亚峰、许明、杨士宁、曾勇、詹怀宇、张成元、赵伟、赵振、郑斌、黄玲玲、王堃 2010 林锦海、曲晨、孙华、田爽、赵家齐、许剑波、邹冰、连辉、马凤旭、王琳瑞、张勃、张春艳、张丰、郝淑娟、兰玉文、李元、刘灿、刘卓琳、王尧、王莹利 孙强、李吉宁、郭艳、王昌辉、徐圣奇、张芹芹、张逸竹、 李淑红、胡志健、姜萌、赵军发、周金、张梅、陈君、饶丰 光电本科（天南大合办） 杜飞、张威、曹锐、曹正乾、何灿栋、侯建辉、李俊峰、李云鹏、刘海锋、娄嘉昌、罗明明、毛祥龙、祁绩、沈哲、石磊、史金柱、王昊明、王炜男、夏丹、谢宏斌、许威、闫金雷、严肃源、杨尚强、曾承航、邓勤、刘润蓓、王双霞、王炜、陈沁楠、戴志华、单建丰、耿丹、胡鹤、李金洋、李扬程、李中意、刘东梁、刘辛田、陆宇轩秦岭、孙睿、孙彦锋、王艺森、王玥伟、王子灏、吴迪、夏玉龙、徐骁翔、姚树军、张晨初、张建业、赵一凡、赵震、周科、曹聪、陈骁、马宁、欧阳孜孜、王姝 2011 彭雪松、钟诚、颜爱东、王静怡、王坤、王攀、魏海星、谢良星、薛录、张崇磊、张慧敏、张舒、张振华、郑垠波、朱恒、郭展、刘健、刘明春、邰伯寅 陶魁园、吴犇、高慧、李璐杰、王金刚、韩婷婷、 方利华、张雯、白华、吴泽华、张斯文、杨阳、葛婧菁、胡浩丰、许宽宏、白晋军、刘涛、刘岩 光电本科（天南大合办） 李若愚、李志萌、姚尧、边志强、崔峻培、范弘建、郭俊启、李杰良、李洋、梁鹄、林炜、刘梦麟、缪凯、沈冰、谭华勇、王兵、王思文、王晓冬、肖凯、张弘元、张展闳、赵佳宇、赵云龙、郭静慧、黄薇、刘敬婷、申诗倩、苏亚慧、王涵、王婧、王紫霏、丛龙庆、崔文涛、邓浩然、邓之银、郭山溧、胡阳、吉扬、况天舒、蓝杨、李江、李维康、李伟平、李勇、李哲、林励、刘贤文、卢健、孟睿、秦鹏、苏敬奎、王浩、王曙、王欣、杨原牧、姚继承、于行健、翟晔、张超、丁晓雁、高莹、刘婧、刘小君、马颖芳、王辰、吴杨、祝志花 2012 魏石磊、陈进杰、刘妍、孙舟璐、郑夕宝、杜忠勋、韩美锐、胡冰、黄爱友、黄鹏、蒋鹏、黎达、毛嵩程、唐延甫、王芳、王辛、魏承立、徐于萍、薛东旭 曾志文、赵波、赵恩伟、赵捷峰、黄翔、贾承来、牛超、汪希、魏仕彪、殷丽梅、王继光、范飞、马忠洪、张鑫、 王春宝、刘岩、曾祥烨、尚佳彬、李晓兰、孙晓东、张逸竹、李蕊、霍丙忠、郭艳、张芹芹、徐圣奇 光电本科（天南大合办） 曹玮、陈嘉杰、陈肃超、樊子豪、龚宗华、郭铁岩、李萌、刘海波、卢鸿平、王健、魏科宇、吴诗远、姚国璋、张缤艺、张萌、张亚庆、邹勤谦 陈醉雨、丁晓钰、何晓同、华弋、秦楚玥、王素元、武文赟、杨春雪、杨潇潇、陈赛、杜奕飞、谌刚、池涵、高泽磊、郭洪龙、郭凯、侯云哲、贾宏康、孔翔雨、李洋、刘震涛卢志峰、吕彦霖、马春宇、宋嘉、王劭阳、王胤涛、魏萌、谢晓冬、杨旭、尹旺、袁一博、张钟元、周钊贤、祝昭钊、柴真、龚欣、李珣、林旭君、史璠、王立恒、吴晓玟、邢沐悦 2013 沈贺、石炳川、王炜男、杨景辉、陶俊豪、曹锐、单灏、董宏广、费扬、姜子伟、李烁、刘志强、欧阳升、王双霞、吴永丽、薛晓琳、严肃源、郑少林 朱金波、戴志华、刘润蓓、沈哲、王蓉、谢宏斌、朱海波、解方、安其海、崔治权、代琛、王文亭、张雅惠、刘敬婷、楼嘉昌、张聿全、 焦小雪、李吉宁、吴志芳、韩婷婷、耿鹏程、阮隽、王昌辉、郭丽娇、王弋嘉、王金刚、侯宇、孟春宁、高慧、张雷、李璐杰、张丰 光电本科（天南大合办） 陈琨、陈兴亚、贺琪欲、黄杉、孔祥海、李庆昊、李心白、李月涛、廖尧、林粤川、鲁晓宇、吕蒙、平川、任雪松、孙鑫、王海江、王然、王上乘、王运坤、徐伟才、徐志恒、颜冬林、姚蕴秩、赵晶淼、朱文彬、朱琰、邹晨曦、连航、孙玥、张宇涵、商瑞波、陈澈、杜承阳、杜乔、高伟川、葛爱晨、李俊威、李铮、梁志敏、廖若宇、刘芳超、刘鹏浩、刘屹晗、刘宇宏、陆星、吕海清、聂鹏程、石俊锋、孙晓林、王涛、肖霄、徐新、张浩、张文韬、周晓康、朱可柯、曹文虹、柴天娇、罗天、宋雅琪、汪靓、杨建乔 2014 何远清、孔梦清、李杰良、李俊峰、李强、梁鹄、刘川、刘毅、孟繁雯、邱明惠、田建亮、仝雨、王辰王虎、王婧、杨爱萍、杨波、于国良、于洋、周剑雄 贾平、沈（申）诗倩、肖凯、张媛、李星、丛佳、何晓同、黄智林、刘芳、梅艳鹏、王岩、许国政、孙经纬、曾涛、黄薇、 徐智君、张太宁、沈军峰、张崇磊、张品、范飞、邓丽军、马忠洪、李伟、张鑫、张珊珊、白志勇、高社成 光电本科（天南大合办） 梅豪、丁振硕、曹延鹏、种义仑、孙德川、于杰、袁帅、刘维罡、陈阳、张瑞、唐弢、张婉璐、邓浩然、邱硕丰、荀爱兵、张秋林、廖昊宇、王攀、云菲、周天、郑亚忠、黄永亮、焦跃健、何薇羽、黄潇、张甘露、孙炜禛、杜君直、尹延龙、轩兴堃、沈伟奥、王炜豪、刘桂新、卢炤宇、陈广辉、黄柄菁、吴悠、赵娟、张允之、杨洪绪、任晋源、胡谦、张福如、王球、黄昊、刘武、蔡丹云、苏耿华、张华、李安、吕英楷、侯方、熊梦杰、陈诺、安丰汉、唐枫凌、成沣、徐文韬、余灵龙 2015 满忠胜、魏仕彪、张聿全、李珊珊、席思星、赵波、谢昀 冯培培、汪俊、翟奕、曹玮、陈伟康、高阳、郭兰军、李武、刘梦麟、施巍、王健、王宁、王强、杨春雪、张翠娇、张德伦、张萌、张天鹏、赵宏才、周立秋、 陈猛、陈赛、宋彬彬、孙立勋、王化雨、杨光、杨晶、朱俊达、 王丽雅 光电本科（天南大合办） 薛钰琪、丛宵龙、桂运兵、郭浩、韩达明、胡兴凯、胡宗华、李宏勋、林世伟、孙昊霆、王光斗、谢亚晋、邢宇、杨丰赫、于晓源、张健浩、周攀、郭莎、李艾琳、刘希芸、王银露、许波、杨初蕾、杨嘉文、张珊、郑琦、赵锴、张红伟、陈勰宇、郭凤哲、郝赫、黄商、李盾、李玮、连弘斌、刘敏、刘千里、刘洋、刘昭、戚本澄、史冠男、宋瀚法、孙雷、田浩、王浩竹、王久联、王瑶、翁启荣、向锦扬、杨迪、杨帆、张慕阳、张天昊、赵书侠、赵子豪、周奥、高丽盼、郭冰清、韩旭、刘希、马可璇、聂美彤、欧玉洁、田恬、闫东钰 2016 年 林炜、赵佳宇、王标、曾涛、郭俊启、罗明明、黄薇、刘海锋、贾宏伟 曹燕燕、高学锋、何珊、黄帅、黄洋、康守信、刘金鹏、娄琪琪、秦晓勇、王飞、王然、肖亚玲、邢沐悦、张德明、张娜、张宁、张选洲、赵得龙、赵文静、 郑义、周权、朱彤、张莉瑜、邹晨曦、范庆峰、李亚飞、王瑞平、王晓琳、闫荟羽 光电本科（天南大合办） 邓德才、郭艳城、韩思濛、何野、李宇涵、卢睿、孙大力、王宁、吴忧、徐梓铨、尹广佳、臧子千、张晚琛、张震坤、冯雅姣、付玉笛、黄孟迪 李君旸、李婉怡、刘洪双、刘晓竹、庞谦、沈子晴、徐雨薇、杨宇琦、张慧丽、张晓慧、常昕、郝玮鸣、侯博文、黄夏亨、孔寒夫、李源、林名杨、林夕、刘春玉、刘海毅、刘寒、罗友阳、明睿、苏修、温特、吴峥、杨菊海、殷德疆、张力友、张鹏飞、张淇、朱峻男、何柳青、李凤娇、李媛淼、刘思晗、沈雪、宋美婷、孙丝蕊、唐莞屹、肖娜、杨钰、尹坤、张钊 2017 年 杨磊、谷文浩、刘岩、郑伟、陈雷、孙经纬、宋彬彬、杨晶、陈猛、孙立勋、吴寒、和万霖 张雷雷、董立群、顾宁宁、李铭、李新宇、梁子、刘莎、卢亚宾、乔蒙、秦婉婉、申思、孙秋月、田浩琳、王晨阳、王上乘、吴玉立、谢东卓、杨柳、杨鑫、张戈、张娟、张庆训、张赞、赵东亮、赵雪鹏、朱博文 光电本科（天南大合办） 曹恩达、陈凯源、杜杨钦、冯茂、侯佳庆、胡福泰、胡隽、贾尚瞳、李波波、刘越、齐笑辰、任文韬、王晨煜、王晟、王万鑫、吴嘉昊、肖翔、于召新、张龙、张明哲、赵思聪、程昕宇、刘楚茜、刘曦禹、史卓群、沈微宏、宋宇燕、张晨雨、王小青、余笑嫣 2018 年 陈赛、杨光、吴继旋、王振洪、朱骏达、张欣、王松、颜东林 安晓英、程芳、褚春悦、胡威、胡宗华、雷雨昊、李艳萍、林雨、刘琦、宋克超、唐立金、万佳宁、王玲、王璐、王姗姗、王帅、王尧尧、谢南结、占涛、张天、张伊、赵转、周晓迪、朱松河、冀允允、林世伟、刘伟民、孙伽略、王光斗、吴勇华 光电本科（天南大合办） 李顺恺、闫秋辰、郭慧毅、吴玮琛、张行健、何达、盛婧、边栋尧、黄曾鑫、陈曈、谭知雨、张翔宇、曹曈曈、陈天航、张文耀、蔡茹鋆、杨晨、陈世炜、李勋政、田润嘉、王鹏威、张世超、黄壮、杨铭祎、姚毅、田可、孙槐苗、吴英戈、鄂是安、孟田野、孙禹 2019 年 李月涛、许士通、齐鹏飞、杨承坤、杨康、于杰、侯方、梁鹄 麻皓月、邱江、王静茹、王志国、熊传中、张子扬、占涛、郭艳城、韩思濛、胡超、黄凯、李帅、李正亚、刘洪双、刘晓竹、童开年、王婷媛、王云飞、杨将、杨宇琦、张茹、张伟强、赵蓬辉、边亚燕、董钰鑫、付璐、康雪雪、孔繁盛、李宏业、刘璐、魏海明、温裕祥、吴长进、于建平、张晓慧、张旭、赵雪微、周朗峰 光电本科（天南大合办） 张恩卿、李梓航、刘腾、张帆、才大业、陈强、陈伟荣、龚中华、胡向前、黄旸、贾文鹤、郎元灏、龙少聪、罗文韬、马元廷、孙宏林、万一鸣、王泽宇、文韬、吴广义、张拢、张一凡、赵奔阳、郑吉特、高艺伟、耿文璞、李晴、梁祝圆、林菁、刘松杰、鲁瑶、薛晓航、张雨萌、赵薇、王晶 2020 年 韩雅、于琳、张芸山、苏强、张红伟、孔令鑫、王化雨、鲁丹、何珊、贺瑞敬、冯亮、古盼春 陈冠涛、陈海生、顾志远、侯佳庆、李小凯、梁从周、梁栋、刘婷、穆倩怡、吴子军、肖流长、徐强、尹凯凯、周健彪、郭晨阳、胡金耀、李文爽、李晓龙、王璐、王小青、武娜娜、向梦、姚嘉丽、赵洁惠、霍帅楠、刘宝凯、孙鑫蕾、袁洪瑞、张慧琴、谷健达、侯璟、黄凡、涂冬明、汪书勤、刘刚 光电本科（天南大合办） 彭威威、司昌田、李康、陈伟、董联欣、杜晋懿、杜秀山、范淼森、耿建桥、胡誉、李晨旭、李斯晨、刘骥、刘洋、刘逸伦、王东亮、王启睿、王彦泽、王子川、杨弈、张瀚林、张润晨、樊慧、韩雅琪、洪鹭琴、李悦敏、廉丹坤、王娇、徐南、陈道远 2021年 冀允允、杨卓、张智、姚远、戴子杰、李小金、赵智凯、李彩云、王羽佳、李哲、石慧敏、倪立发、许天旭 边栋尧、黄曾鑫、姜光科、孔维超、李腾飞、潘宏明、王建鑫、肖春晖、王建鑫、张鑫、刘桐君、杨艺哲、赵亚婻、闫宝罗、张露鹤、赵新蕾、周慧贤、朱龙飞、陈思雨、葛俊彤、刘晓庆、荣升 光电本科（天南大合办） 胡叔金、马心阳、杨倩仪、张春月、梅晰然、耿童语、许淞文、刘元鹏、田宗翰、孙家辉、贺禧、郝文林、王珏、高浩然、高艳丽、魏婉雪、马姮、岳龚成、倪俊寰、陈怀谞、崔峻海、李奇育、唐齐、王玮珂、张乐函、路天畅、董伯彰、冯逸飞、麻瑞琦、宋天慧、陈倩、张烁、施鑫磊、董立宗、胡朝政、张明乐、沈子程、杨仕琪、左键为、徐宇枫、黄海涛、杨舰、成嘉阳、董懿莹、占文涛、马宇潇、杨涛、陈思旭、胡又文、罗少钦、张晟华、马雯凯、许东野、王盛华、吴庆、沈越、刘炜、杨华、方赤元、刘航、杨屹森 2022年 董希谱、段少祥、冯茂、傅焕俨、何江勇、梁莹、马平准、毛百威、祁喆、桑艳、王婷媛、王炜豪、扬子晗、游永、余志强、张严昕、张子扬、庄宇、曾茜 蔡岳丰、董锋、傅宇航、龚中华、侯新富、胡俊波、胡慕芸、胡向前、李润泽、梁宁、刘海洋、刘中法、吕雪坤、马卉子、马良、孟森森、倪槟发、王曼诗、王鹏飞、王森德、王英宁、刑振宇、杨森池、姚佳盛、袁以吴、张炼、张心月、赵梦娴、郑雨、钟长志、周梦洁、朱开颜、庄书磊 光电本科（天南大合办） 包雨涵、曹治博、柴兆麟、丁起帆、符耀心、谷乐天、谷润妍、郭泰龙、贺宇萱、侯雨楠、胡家赫、黄磊、贾任飞、贾烁弘、姜思成、焦小敏、柯雨辰、李博新、李洪岩、李佩芸、李心仪、李媛、李泽丰、廖秀杉、廖祎铮、刘洹铢、刘劲松、刘庆龙、柳笛、马千越、马睿韬、孟承诺、石志峰、苏维鹏、孙世杰、孙心昀、万霄汉、万则宇、王佳辰、王嘉辉、王睿琦、王盛华、王奕苏、魏明哲、文成峰、吴金龙、吴宇伦、谢宇轩、徐浩原、徐巧巧、徐子康、荀明娜、杨慧、杨微微、杨怡谦、于昊炀、战晓寒、张冬琦、张浩辰、张杰、张诗雨、张舒蛟、张霄、张志鹏、章翔宇、赵子涵、卓尔焕 2023年 赵雪妍、王懋宁、邢登科 陈志翔、王正心、李霄兰、彭强、孙泽群、李渊博、赵文谦、于浩、杨洋、郭振锋、陆泽辉、郝赟东、赖明玮、赵慧君、刘文菁、杨彤、李遥遥、李宁宁、范淼森、张帅博、陶诗诗、张旭斌、闫超、王晓妍、周天鸿、成振洲、苏宇航、张天锐、方宇、刘思亮、吴广义、常琨、金康、解博夫 光电本科 郭跃凯、蔡佳继、崔子扬、董定坤、范嗣涛、侯恩典、胡锦洋、蒋臻迪、解苏峻、李建铭、李王飞扬、刘杰、刘志远、马一鸣、毛浅予、倪晨、戚力强、王启元、余洋、张永康、张子洋、郑瑾龙、周海浪、朱坤碧、安之文琦、曹梦迪、陈丽蓉、陈墨晗、贾悦彤、刘静、郑欣怡"}