{"url": "https://tm-nk.nankai.edu.cn//info/1737/1184.htm", "title": "沈中阳/邓宏魁/王树森团队合作报道首例移植化学重编程多能干细胞制备的胰岛实现1型糖尿病患者功能性治愈-南开大学移植医学研究院", "content": "2024 年 10 月 30 日， 天津市第一中心医院 沈中阳、王树森 研究组， 北京大学、昌平实验室邓宏魁研究组，和杭州瑞普晨创科技有限公司合作在 Cell 发表题为 Transplantation of Chemically Induced Pluripotent Stem-Cell-Derived Islet Under Abdominal Anterior Rectus Sheath in a Type 1 Diabetes Patient 的研究论文，在国际上首次报道了利用 化学重编程诱导多能干细胞制备的胰岛细胞移植，治疗 1 型糖尿病的临床研究。首位患者在移植后恢复了内源自主性、生理性的血糖调控，移植 75 天后完全稳定地脱离胰岛素注射治疗，目前疗效已稳定持续 1 年以上（图 1 ）。该研究初步证明化学重编程多能干细胞制备的胰岛细胞疗法安全有效，实现了 1 型糖尿病的临床功能性治愈。 图 1 基于 CiPS 细胞 治疗 1 型糖尿病的临床研究的示意图和治疗效果 本研究对于糖尿病治疗具有重要意义。糖尿病是全球范围内威胁人类健康的重大疾病之一，并且我国已成为全球糖尿病患病人数最多的国家。当前常用的治疗方法，如胰岛素注射、降糖药物，难以实现血糖的精准调控，导致多种并发症发生，严重影响患者的生活质量，甚至会危及生命。经过四十多年的临床积累，胰岛移 植治疗糖尿病已取得较好的临床疗效，但人胰腺供体短缺的问题，严重限制了其广泛应用。 人多能干细胞制备的胰岛细胞为糖尿病移植治疗提供了新的来源。 多能干细胞具有无限增殖的特性和分化成生物体所有功能细胞类型的能力，在细胞治疗、药物筛选和疾病模型等方向具有广泛的重要应用价值，是再生医学领域最具潜力的 “ 种子细胞 ” 。 2006 年，日本科学家 Shinya Yamanaka 报道了使用转基因的方式将成体细胞重编程为多能干细胞，称为诱导多能干细胞（ induced pluripotent stem cell ， iPS 细胞）。 iPS 技术为构建病人自体特异性干细胞系提供了新方法，获得了 2012 年诺贝尔生理学或医学奖。目前，通过 iPS 技术制备的功能细胞开展细胞治疗的临床研究逐年增加，然而迄今尚未见报道该技术在临床上实现治愈重大疾病的突破。此外，通过转基因过表达途径制备的 iPS 细胞存在潜在安全性风险，且不能精准控制转基因重编程的程度和效果。 2013 年，邓宏魁研究组在 Science 杂志发表了一项原创性的成果，仅使用外源性化学小分子就可以逆转细胞命运（称之为化学重编程），将小鼠体细胞重编程为多能干细胞 ( Chemically induced pluripotent stem cells ， CiPS 细胞 ) 。在此基础上，进一步实现了利用化学小分子将人成体细胞诱导为多能干细胞 ( 人 CiPS 细胞 ) （ Nature ， 2022 ），这一技术的建立开辟了人多潜能干细胞制备的全新途径，这为细胞治疗及人造器官提供了更为理想的细胞来源 。 邓宏魁团队经过二十余年的系统性研究，以糖尿病治疗为切入点，基于化学重编程的关键核心技术，建立了人 CiPS 细胞高效分化功能成熟胰岛的方案，并在灵长类糖尿 病的实验动物模型 体内，证明了人 CiPS 细胞分化胰岛细胞治疗糖尿病的可行性、安全性和有效性（ Nature Medicine ， 2022 ）。在此基础上进一步 建立了一个全新的胰岛移植策略“腹直肌前鞘下移植”，实现了移植后胰岛的长期存活和功能维持（ Nature Metabolism ， 2023 ）。 这些临床前研究为后续开展临床研究奠定了坚实基础。 2023 年 6 月，研究团队 正式获批国家干细胞临床研究备案（备案号： MR-12-23-017130 ），开展了人 CiPS 细胞来源的胰岛细胞移植治疗 1 型糖尿病的探索性临床研究。 研究入组的首位患者是一位病史长达 11 年的 1 型糖尿病病人 ，通过强化胰岛素治疗仍然不能有效控制血糖，为了治疗糖尿病，患者于 2017 年 5 月接受了胰腺移植手术，但一年后胰腺移植失败，并且患者群反应抗体呈现为强阳性，难以接受同种异体胰岛移植，然而自体细胞移植有可能解决这个难题。本临床研究移植前，患者血糖在目标血糖范围内的时间比例仅为 43.18% ，最近一年内多次发生严重低血糖，严重威胁患者的生命安全。 2023 年 6 月 25 日，患者接受了自体人 CiPS 细胞分化胰岛移植的治疗。 本研究报道了该患者临床治疗达到 1 年的有效性和安全性临床终点的数据。在证明安全性的基础上，本研究获得了临床有效性的关键数据： 1 ）移植后患者空腹血糖水平逐步恢复正常，外源胰岛素需要量持续下降，从移植后第 75 天开始，实现了 完全稳定地脱离胰岛素注射治疗，截止到论文发表时，患者完全脱离胰岛素治疗超过 1 年 ； 2 ）糖化血红蛋白水平在移植后一年降至 4.76% ； 3 ）患者血糖达标率从基线值 43.18% 持续提高，移植后 5 个月后超过 98% 以上， 并维持在该水平。这些结果证明了该疗法实现了 1 型糖尿病的临床功能性治愈。 多能干细胞技术治疗需要解决的一个关键问题，就是如何保证体内移植细胞的安全可控性。研究团队创新性将胰岛移植到腹直肌前鞘下部位（图 2 ），相对于传统的胰岛移植策略，该移植方案创伤小、操作简便、移植物易于长期追踪观察，并且必要时可进行移除。本研究首次在临床上实现了通过超声和核磁手段对移植物的有效监测，极大地提高了干细胞临床治疗研究过程的安全性和可控性。 图 2 胰岛细胞腹直肌前鞘下移植的示意图 本研究利用人 CiPS 细胞制备的胰岛，建立了糖尿病的细胞治疗新途径，实现了临床功能性治愈糖尿病。更为重要的是，化学重编程技术制备的功能细胞在临床治疗疾病的成功，表明了化学重编程有望成为高效制备各种功能细胞类型的通用底层技术，为细胞治疗在重大疾病治疗上的广泛应用开辟了一条新的途径。"}