{"url": "https://tm-nk.nankai.edu.cn//info/1743/1075.htm", "title": "第三届器官移植病理高峰论坛-南开大学移植医学研究院", "content": "天津市第一中心医院院长沈中阳、中华医学会器官移植学分会主任委员薛武军、中国医师协会器官移植医师分会副会长徐骁出席开幕式并致辞。开幕式由天津市第一中心医院副院长郑虹主持。 大会主席、天津市第一中心医院院长沈中阳通过视频的方式致开幕词，我国器官移植发展非常迅速，移植病理学对移植医学发展的贡献非常巨大，尤其是现代病理学的发展，新技术、新方法、新检测手段的出现为解决移植领域的“三大乌云”起到非常大的作用，也推动了移植的发展。我国移植病理与国外相比还比较落后，需要加强交流、共同发展和激励。本次论坛邀请到众多国内外著名专家参加，相信一定会对我国器官移植病理学发展起到很大的推动作用。随着精准医学的发展，尤其是移植精准医学被认为是最有可能实现现代医学突破，病理学是精准医学发展中最有希望的领域之一。希望通过本次大会，也能推动器官移植精准医学发展，助力我国器官移植向更深层次和更好的方向发展。 本次会议聚焦“抗体介导性排斥反应及远期移植物功能障碍的病理学进展”这一核心议题，采用线上线下相结合的方式，邀请到多位国内外专家进行了广泛交流与研讨，先后完成了 12 个专题报告，内容丰富而集中，讨论具体而深入。 第一场 肝脏移植（ 1 ） 美国 UPMC Prof.Anthony J. Demetris 和 UCLA Prof. Hanlin Wang 分别对“肝移植术后急、慢性 ABMR ”和“抗体介导的排斥：当前认知和争议” 进行了精彩的演讲。详细介绍了目前国际对肝移植术后 ABMR 的研究进展和存在的难点问题。天津市第一中心医院副院长蒋文涛主持本场讨论会，海军军医大学东方肝胆外科医院丛文铭教授、天津市第一中心医院王政禄教授、北京清华长庚医院尹洪芳教授和吉林大学第一医院金美善教授进行热烈讨论和交流。 第二场 肾脏移植（ 1 ） 美国 Cedars-Sinai 医学中心 Prof.Mark Haas 和纽约大学 Prof. Ming Wu 分别对“慢性活动性 ABMR ：活动性 ABMR 与预后关系”和“异种器官移植”进行了精彩的演讲。介绍了肾移植术后慢性活动性 ABMR 病理学特点与预后相关性的研究进展和异种肾移植术后移植肾的病理学变化。讨论环节由天津市第一中心医院肾移植科莫春柏教授主持，西安交通大学第一附属医院郑瑾教授、华中科技大学同济医学院附属同济医院郭晖教授、吉林大学第一医院吴珊教授和中山大学附属第一医院黄刚教授进行热烈讨论交流。 第三场 肝脏移植（ 2 ） 天津市第一中心医院王政禄教授分析了“肝移植术后 CR 病理诊断难点解析”，深圳市第三人民医院周光德教授分享“肝移植术后远期移植物失功的病理诊断思路”，首都医科大学附属北京友谊医院赵新颜教授作“肝移植术后自身免疫性肝病复发”的报告。本场讨论会由天津市第一中心医院儿童器官移植科主任高伟教授主持，华西医院鲁昌立教授、复旦大学附属华山医院唐峰教授、旦大学附属中山医院纪元教授、首都医科大学附属北京佑安医院王欣欣教授、杭州市第一人民医院项晶晶教授和吉林大学第一医院黄鹤宇教授参与本环节的讨论，对肝移植术后各种远期并发症的病理诊断要点、难点和经验进行广泛交流。 第四场 肾脏移植（ 2 ） 华中科技大学同济医学院附属同济医院郭晖教授介绍“移植肾早期 AMR 损伤的病理学改变及其与慢性病变的关系”，西安交通大学第一附属医院郑瑾教授分享“移植肾 C4d 沉积模式及 DSA 水平的临床价值”，中国人民解放军东部战区总医院曾彩虹教授分享“肾移植术后复发肾小球肾病的病理诊断”。中国人民解放军东部战区总医院文吉秋教授主持本场讨论会，联勤保障部队第九〇〇医院曲利娟教授、天津市第一中心医院病理科蔡文娟教授、华中科技大学同济医学院附属协和医院苏华教授、南方医科大学珠江医院郭琳琅教授、中山大学附属第一医院黄刚、武汉大学人民医院黄亚冰教授参与本环节的讨论，针对肾移植术后 ABMR 和复发性肾小球疾病的病理特征及研究进行广泛交流。 第五场 心脏和肺脏移植 中国医学科学院阜外医院王红月教授介绍了“心脏移植术后 AMR 病理诊断进展”，江苏省无锡市人民医院杨树东教授分享了“肺脏移植术后 AMR 病理诊断进展”。本场讨论会由天津市第一中心医院心血管外科、心肺移植科主任孔祥荣教授主持。上海市肺科医院武春燕教授、华中科技大学同济医学院附属同济医院郭晖教授，广东省人民医院吴岳恒教授参加本环节的讨论，针对心肺移植术后 ABMR 诊断难点和临床诊疗经验广泛研讨。 闭幕式由天津市第一中心医院王政禄教授主持，感谢国内外专家所做的精彩报告，感谢主持和讨论嘉宾的精彩发言。本次论坛的成功举办使国内同行了解到国际移植病理发展前沿和方向，各位专家在讨论中对器官移植术后 ABMR 和远期功能障碍的病理诊断中存在的难点和解决方案取得了较多共识，有力促进我国移植病理发展。本次会议线上线下观看者达 2300 余人。"}