{"url": "https://tm-nk.nankai.edu.cn//info/1737/1085.htm", "title": "【学术前沿】 程涛/朱平/周家喜/王洪/郭天南/沈中阳/王西墨合作多维度解析新冠奥密克戎毒株感染者…-南开大学移植医学研究院", "content": "血液是健康的根本之源。中医理论中也有“血浊致百病，血净病自消”之说。血液循环是遍布机体的“交易网络”，是生命的运输线，为人体60兆细胞提供养分和氧气，并带走其中的代谢废物。血液生态系统由不同的血细胞、微环境细胞、血浆各成分间复杂而高度协调的相互作用组成，是维持组织器官之间互作的信息纽带，像镜子一样真实反映全身的健康信息【1】。血液生态的失衡是感染及各种其他系统性疾病发生发展的重要根源。因此血液生态的研究对于解析感染等系统疾病的分子景观具有重要价值，对于临床预警、预防及治疗具有重要意义。 新型冠状病毒肺炎（COVID-19）自暴发以来，给全球社会经济带来了极大灾难，已成为人类历史上最严重的流行病之一【2】。奥密克戎（Omicron）毒株作为迄今为止最广泛关注的变异株，虽然其毒性较原始毒株减弱，但其传播能力显著增强【3】，而且复阳率较高【4】。然而，奥密克戎感染者不同疾病阶段和严重程度下血液中各种分子和细胞的动态变化尚不清楚，我们对其复阳的潜在分子机制也知之甚少。应用血液生态系统理念剖析奥密克戎病毒感染，对其诊疗与防控具有重要意义。 2023年5月16日，中国医学科学院血液病医院（中国医学科学院血液学研究所）程涛、朱平、周家喜、王洪课题组联合西湖大学郭天南、天津市第一中心医院沈中阳、天津大学海河医院王西墨合作团队在Immunity杂志在线发布了题为Multi-omics blood atlas reveals unique features of immune and platelet responses to SARS-CoV-2 Omicron breakthrough infection 的研究论文的未审核版 (pre-proof) ，应用多组学整合分析从血液生态的视角系统解析了新冠奥密克戎毒株感染者血液组分及组分间的互作关系的动态变化。 （该题目为Pre-proof版本，最终版题目为“Multi-omics blood atlas reveals unique features of immune and platelet responses to SARS-CoV-2 Omicron breakthrough infection”） 作者收集了1000多个来自新冠奥密克戎毒株感染者的血细胞和血浆样本，针对其临床表型、转录组、蛋白质组、代谢组和免疫库等各种血液成分进行了分子层面的系统解析，并采用基于无偏差的因子分析降维对多组学数据进行了深入的整合研究以探索各组分间的互作关系，进而剖析在多个疾病阶段的宿主反应动态，以揭示血液生态系统中的分子和细胞景观。 具体来说，作者首先通过临床分子检测发现，感染后患者所处的不同疾病阶段对细胞和分子的影响最大，相较而言，轻型和普通型样本间无显著分子差异。血浆蛋白组和代谢组分析发现，奥密克戎感染组出现大量血小板相关改变。进一步血小板组学分析发现，在奥密克戎感染者的血小板中，干扰素介导的抗病毒信号显著增强，而血栓形成特性则显著低于原始毒株感染组，提示血小板功能可能存在由原始毒株感染中促血栓的“帮凶”到奥密克戎感染中抗病毒的“英雄”。进一步通过单细胞组学分析发现，血小板倾向与白细胞形成广泛的聚集体，以调节免疫细胞的功能，而且聚集体的比例随着疾病不同阶段发生动态变化。 作者还观察到，复阳患者的B细胞受体克隆减少，抗体产生和对奥密克戎病毒的中和能力均显著降低，可能是导致复阳发生的重要原因。该现象也提示抗体或者血浆治疗或许是预防或治疗复阳的潜在手段。进一步，作者开发了一个基于多个血浆小分子代谢物、蛋白质及临床指标的联合机器学习模型，该模型可以比较准确的在奥密克戎患者出现复阳前预测其出现复阳的可能性，并申请获得了国家发明专利授权。 生态的概念在地球生态和海洋生态领域已经非常成熟，目前也已沿用到肿瘤和肠道微生物领域，并且取得了许多重要发现【5-8】。但是，生态的理念在血液系统领域目前还未被提出。该研究首次在主流学术期刊上提出了血液生态系统这个概念，全方位解析了新冠这一危害个体生命的全球性健康问题，对我们认识新冠病毒感染及临床诊疗干预都带来了新的启示。血液生态系统理念的进一步推广及研究方法体系的进一步深入，如采用更多前沿的组学技术对血液成分进行更全面的解析、应用更先进的系统生物信息学方法描绘各组分之间更完整的互作关系和网络，可能会激发研究其他系统性疾病的范式转变，将对诸多疾病的诊断和治疗带来深远的影响。 中国医学科学院血液病医院（中国医学科学院血液学研究所）血液与健康全国重点实验室程涛教授、朱平研究员、周家喜研究员、王洪研究员和西湖大学郭天南教授、天津市第一中心医院沈中阳教授、天津大学海河医院王西墨教授是本文的共同通讯作者，中国医学科学院血液病医院（中国医学科学院血液学研究所）王洪研究员、刘翠翠助理研究员、谢小韦副研究员、牛明明助理研究员、程雪莲助理研究员、张标博士、以及西湖大学王瑛睿博士后为本文的共同第一作者。中国医学科学院病原生物学研究所任丽丽研究员、St Jude儿童研究医院的Junmin Peng教授以及Moffitt癌症研究中心的Timothy I. Shaw教授对本研究提供了支持与帮助。 原文链接： https://doi.org/10.1016/j.immuni.2023.05.007 参考文献 1. 程涛. 全面解析血液生态助力疾病精准防治.中华血液学杂志, 2021, 42(1) : 1-4 2. Wiersinga WJ, Rhodes A, Cheng AC, Peacock SJ, Prescott HC. Pathophysiology, Transmission, Diagnosis, and Treatment of Coronavirus Disease 2019 (COVID-19): A Review. JAMA. 2020;324(8):782-793 3. Shuai H, Chan JF, Hu B, et al. Attenuated replication and pathogenicity of SARS-CoV-2 B.1.1.529 Omicron. Nature. 2022;603(7902):693-699 4. Li L, Tang J, Xie Z, et al. Characteristics of SARS-CoV-2 Delta variant-infected individuals with intermittently positive retest viral RNA after discharge. Natl Sci Rev. 2022;9(10):nwac141 5. Tirosh I, Izar B, Prakadan SM, et al. Dissecting the multicellular ecosystem of metastatic melanoma by single-cell RNA-seq. Science. 2016;352(6282):189-96 6. Wagner J, Rapsomaniki MA, Chevrier S, et al. A Single-Cell Atlas of the Tumor and Immune Ecosystem of Human Breast Cancer. Cell. 2019;177(5):1330-1345.e18 7. Sun Y, Wu L, Zhong Y, et al. Single-cell landscape of the ecosystem in early-relapse hepatocellular carcinoma. Cell. 2021;184(2):404-421.e16 10. Lloyd-Price J, Arze C, Ananthakrishnan AN, et al. Multi-omics of the gut microbial ecosystem in inflammatory bowel diseases. Nature. 2019;569(7758):655-662"}