{"url": "https://tm-nk.nankai.edu.cn//jggk/lsyg.htm", "title": "历史沿革-南开大学移植医学研究院", "content": "【天津市第一中心医院器官移植中心介绍】 天津市第一中心医院器官移植工作起始于上世纪 70 年代，在老一辈外科专家黄耀权教授的倡导下，尝试性开展了器官移植工作。 1993 年沈中阳教授日本留学回国，开启了器官移植从动物实验到临床应用的筑梦之路。在 200 多例动物实验的基础上， 1998 年 9 月器官移植外科正式成立并迅速发展成为我国唯一获卫生部批准可以同时开展肝脏、肾脏、心脏、胰腺、小肠、肺脏、眼角膜以及胰岛细胞移植的亚洲规模最大的器官移植中心，是首家被 Clinical Transplants 收录的中国大陆器官移植中心， 20 年累计完成肝移植术逾万例，小儿肝移植手术逾千例，肝移植术后生存率达国际先进水平。 【知名专家】 器官移植工作倡导者：黄耀权教授 黄耀权（ 1923-1998 ）著名外科专家。 1964 年调入天津市第一中心医院外科，曾任数届中国医学会全国理事会总理是、中华医学会外科分会主席等。从医 45 年，他始终以“仁爱救人、赤诚济世“之情为病人，经常教导学生”为草当作兰、为木当作松”，黄老治学严谨、把医技毫无保留传给学生并指导后来者开展自己尚未开展的工作，并带领一中心医院外科达到全国甲级队水平。 器官移植学科创始人：沈中阳教授 沈中阳 1962 年出生 著名器官移植专家，从事 器官移植 临床和基础研究近 30 年，中国临床器官移植的开创者和奠基人。 94 年主持完成我国首例长期存活的肝移植病例， 98 年创建我国第一个器官移植临床专业学科，制定的预防 肝移植 术后乙肝复发方案使移植后乙肝复发率由 80% 以上降到 5% 以下，使乙肝相关性肝病患者肝移植术后得以长期生存，突破了我国肝移植发展的瓶颈，为推动我国器官移植医学的发展做出开拓性贡献。带领团队先后协助全国 80 余家医疗单位开展临床肝移植工作，为全国培养了大批优秀器官移植工作者，推动了肝移植技术在国内的普及和发展。 【大事记】 1978年，首次尝试临床肾移植手术，同期完成两例肾脏移植 1980年，首次尝试临床肝移植手术，同年先后实施原发性肝癌原位肝移植两例。 1993年，创建移植研究室，开展大动物实验。 1994年，主持完成我国大陆首例长期存活的肝移植病例，被收录于《中国肝脏移植》大事记。 1998年，器官移植外科正式成立，我国首个器官移植专业团队，成功完成肝脏移植七例，轰动全国。 1999年，于国内率先使用“联合用药方案”预防肝移植术后乙肝复发。 2000年，完成我国首例减体积儿童肝移植手术，患儿术后 18 年后于我院工作。同年成立“天津市器官移植研究中心”。 2001年，组织召开全国研讨会，首次提出“拉米夫定 + 小剂量 HBIG ”联合用药方案，并形成“天津共识”向全国推广，使乙肝相关性肝病从肝移植禁忌证变为适应证，突破了中国肝移植的瓶颈。同年开展再次肝移植。 2002年，获批天津市医药卫生重点学科，同年协助组建武警部队肝脏移植研究所。 2003年，率先开展劈离式肝移植，并不断改进多种肝移植术式 2005年，开展活体肾脏移植、心肾联合移植、肺移植及心脏移植手术 2006年，器官移植大楼正式启用，标志我国首家大型综合性器官移植中心正式建成，同年开展小儿活体肝脏移植手术并完成全国首例多米诺肝移植。 2007年，开展成人活体肝移植。 2008年，完成首例多米诺 + 活体双供肝肝脏移植，同年开展小肠移植 2009年，历经十年探索确立了胰肾联合移植“一中心术式”，同年开展心肺联合移植术 2010年，承办全国人体器官捐献试点工作启动会，开启了我国公民逝世后器官捐献工作 2011年，开展技术创新，应用腹腔镜完成供肝获取 2012年，主持承担国家 863 计划——“器官移植关键技术”项目，同年创建《实用器官移植（电子）杂志》，现收录为中国科技核心期刊。 2013年，获批建立天津市器官移植重点实验室 2014年，建立国内首家以器官移植为特色的综合生物样本资源共享中心，同年获卫生部国家临床重点专科建设项目。 2015年，成立细胞移植科，成功开展全国首例小儿胰岛移植。 2016年，组织并执笔制订《中国肝移植乙型肝炎防治指南》，同年获批“天津市器官移植临床医学研究中心” 2017年，获批中国医学科学院移植医学重点实验室 2018年，获批卫生部国家临床重点专科，累计完成小儿肝移植逾千例，肝移植总例数突破万例。同年建立全国人胰岛资源共享中心 2020年，成立南开大学移植医学研究院 【照片】 1、 1994 年 5 月 10 日 沈中阳主持完成乙肝良性肝病原位肝移植，是国内首例长期存活的肝移植病例，被收录于《中国肝脏移植大事记》 3、 1998 年 10 月 13 日成功实施四例肝移植，轰动全国 5、目前存活时间最长的患者吴健与首例小儿移植李杨与沈院长合影 目前存活时间最长的患者吴健（1998年肝移植术后至2022年已健康生活24年），图为沈教授与吴健于器官移植移植中心十周年纪念大会合影 首例小儿肝移植患者李杨（2000年肝移植术后至2022年已健康生活22年），图为沈教授与住院移植宝宝们为李杨庆生），李杨毕业后目前工作于医院器官移植杂志编辑部 6、肝友会照片 沈院长 2018 年肝移植年会上做“万例肝移植”讲座 7、 2020 年成立南开大学移植医学研究院剪彩合影 移植患者健康生活（照片中均为术后 15 年以上患者） 2014、2015及2016年主办全国肝移植儿童大会"}