{"url": "https://icpm.nankai.edu.cn/2024/1231/c32798a561019/page.htm", "title": "刘兴华：“共建‘一带一路’高质量发展的壮阔蓝图”", "content": "【特别关注】 2024年是共建“一带一路”第二个金色十年的开局之年。习近平总书记在第四次“一带一路”建设工作座谈会上发表重要讲话，对共建“一带一路”的成就和面临的形势作出重要判断，对新时期共建“一带一路”高质量发展作出全面部署，为未来共建工作提供了重要指南。 以辉煌成就为新起点 “一带一路”倡议以丝路精神为指引，已发展成为全球规模最大、最具影响力的经济合作倡议，以及深受国际社会认可的具有包容性的全球公共产品。“一带一路”倡议带动了中国和共建国家的经济发展，促进了全球互联互通，契合世界各国人民对美好未来的共同期待，成为推动构建人类命运共同体的重要引擎。“一带一路”倡议展示了中国以自身开放促进全球开放、以中国发展促进全球发展的决心。中国倡导的新发展理念和新发展格局与全球发展协调一致，中国推动中国式现代化并非追求独善其身，而是致力于与各国携手推动世界现代化。共建“一带一路”高质量发展已成为支持和推动经济全球化向前发展的巨大动能，形成强大的感召力、影响力和凝聚力。 当前，世界进入新的动荡变革期，单边主义和保护主义阻碍全球合作，地缘政治和安全紧张局势冲击着全球贸易、投资和金融链条。与此同时，经济全球化的洪流滚滚向前，新一轮科技革命和产业变革带动全球创新浪潮，数字经济以前所未有的速度崛起勃兴。对此，习近平总书记指出，在当前严峻复杂的国际环境下，推动共建“一带一路”高质量发展机遇和挑战并存，但总体上机遇大于挑战。我们要坚定战略自信，保持战略定力，勇于担当作为，开创共建“一带一路”更加光明的未来。 踏上全面提质增效的新征程 共建“一带一路”引领全球合作潮流，树立全球合作典范，打造全球合作高地。习近平总书记指出，共建“一带一路”已经进入高质量发展新阶段。中国追求的发展是以环境友好、科技创新、协调发展、对外开放和共享成果为基础的发展，中国追求的合作是在新发展理念指引下的高质量合作，这成为推动共建“一带一路”提质增效的重要基础。在此基础上，中国坚持“共商共建共享、开放绿色廉洁、高标准惠民生可持续性”的原则推进共建“一带一路”，为全球合作树立新标杆，设定新规范，建立新参照。 高质量共建“一带一路”八项行动为全球互联互通、全球发展和合作等指明方向。高质量共建“一带一路”需要平衡各种关系，包括高质量发展和高水平安全的关系、政府和市场的关系、科学布局和动态优化的关系、量和质的关系。处理好这些关系将确保高质量共建“一带一路”沿着符合经济社会发展规律的科学化道路推进。中国致力于推动“硬联通”“软联通”和“心联通”齐头并进，挖掘互联互通潜力，推动合作走深走实。在传统领域和新兴领域，中国和共建国家拥有探寻更多合作交汇点的巨大潜力。比如，在高铁建设方面，中国与东南亚国家已经开展了卓有成效的合作，双方在智慧农业和数据中心等新兴前沿领域也在不断拓展合作空间。 在对共建国家的发展助益方面，中国兼顾重大标志性工程和“小而美”民生合作项目。铁路、公路、港口和机场等重大项目有效助力共建国家经济增长、经济转型和产业升级，着眼于长期的经济结构优化；“小而美”项目涉及公共设施、卫生、教育等民生议程，着眼于立竿见影的惠民成效。 高质量意味着高品质、高效率，全方位提质增效是未来共建“一带一路”高质量发展的重中之重。以高质量作为目标，既是对世界的承诺，也是对共建事业的新考验，需要中国和共建国家共同谋划，用更具创新价值的改革改造方案实现更高层级的合作目标。比如，中欧班列至今已开行超10万列，通过口岸改造和智能化改造，其运营效能和安全性得到提升；钱凯港的建设优化了中国与拉美地区之间的海运路线，提升了海上贸易的质量和效率。 迈上更高的机制化台阶 全球性倡议需要以机制作为保障。机制能够明确权责义务，设定规范规则，提供沟通平台，锻造合力共识，强化行动落实，是稳定、持续和长期的合作关系的基础。习近平总书记在讲话中重点强调了机制建设问题，包括共建“一带一路”合作规划统筹管理机制，“硬联通”“软联通”和“心联通”协调推进机制，产业链供应链务实合作机制，新兴领域国际交流合作机制，投融资多元化保障机制，风险防控内外协同机制，等等。建设这些机制的目标就是全面提升规划力、协调力、行动力和响应力，确保合作方向正确，政策扎实落地，为持久稳定和良性运行的合作提供机制保障。 中国已与150多个国家和30多个国际组织签署了合作文件，这是共建“一带一路”的重要双多边机制基础。这些协议确立理念共识、合作领域和实施计划，并且为“一带一路”倡议与各国发展计划和国际组织治理理念的对接提供了机会。比如，中国与沙特阿拉伯签署协议，推动“一带一路”与沙特“2030愿景”对接。高质量共建“一带一路”以双多边元首外交为引领，尤其是“一带一路”国际合作高峰论坛及其秘书处发挥着重要的引领作用。相关政府间多边机制和工作协调机制已覆盖多个重要领域，如“一带一路”绿色发展国际联盟、“一带一路”能源合作伙伴关系等。各领域交流合作机制也陆续建立，如“一带一路”绿色创新大会、丝绸之路旅游城市联盟等。“一带一路”专项贷款、亚洲基础设施投资银行、丝路基金等已成为重要的投融资保障机制。未来共建“一带一路”高质量发展将迈上更高的机制化台阶，中国将基于自身治理体系和治理能力的优势打造机制网络，将中国理念和中国方案机制化，将中国与共建国家在各领域的合作机制化。 共建“一带一路”高质量发展新征程的壮阔蓝图已经展现在世人面前。中国与共建国家将汇聚在新蓝图之下，笃定信念，携手前行，朝着构建人类命运共同体的目标奋力迈进。 （作者：刘兴华，系南开大学全球问题研究所副所长，南开大学中国式现代化发展研究院高级研究员）"}