{"url": "https://icpm.nankai.edu.cn/2025/0414/c32799a566786/page.htm", "title": "天津市总体国家安全观研究中心成立仪式暨京津冀总体国家安全观学术研讨会举行", "content": "在《国家安全法》颁布施行十周年、第10个“全民国家安全教育日”即将到来之际，4月8日，天津市总体国家安全观研究中心成立仪式暨京津冀总体国家安全观学术研讨会在南开大学八里台校区省身楼举行。 天津市委副书记 陈辐宽 ，南开大学党委书记、天津市总体国家安全观研究中心理事长 杨庆山 ，南开大学校长、天津市总体国家安全观研究中心理事长、主任 陈雨露 ，国务院学位委员会国家安全学学科评议组成员、国家总体国家安全观研究中心副秘书长、中国现代国际关系研究院副院长 傅小强 ，天津市委副秘书长 李晶 ，天津市委副秘书长、市委有关部门负责同志 陈媛 ，国务院学位委员会国家安全学学科评议组召集人、中国人民公安大学原党委书记、校长 程琳 ，南开大学讲席教授、原副校长 朱光磊 出席活动。天津市总体国家安全观研究中心成立仪式由南开大学党委副书记 牛文利 主持。 陈辐宽代表天津市委对研究中心成立表示祝贺，对嘉宾到来表示诚挚欢迎。他指出，成立研究中心是市委深入贯彻落实总体国家安全观、加强国家安全智库建设的具体举措。要以此为契机，进一步深化理论研究阐释，系统总结党领导开展国家安全工作的成功经验，不断丰富发展符合中国实际、具有中国特色、体现发展规律的国家安全理论，全力打造国家安全高端智库。要突出政治性智库建设，主动服务于推进国家安全体系和能力现代化的现实需求；突出理论性智库建设，以马克思主义立场观点方法认识把握国家安全；突出区域性智库建设，推动建立京津冀总体国家安全观研究智库联盟；突出服务性智库建设，以高质量研究成果为市委科学决策提供重要支撑；突出专业性智库建设，高标准、高质量、高水平建设国家安全智库新高地，切实为维护和塑造国家安全、保障中国式现代化建设、服务天津高质量发展持续贡献智慧和力量。 杨庆山在致辞中指出，党的十八大以来，以习近平同志为核心的党中央把国家安全作为头等大事，着眼中华民族伟大复兴战略全局和世界百年未有之大变局，对国家安全作出战略擘画、全面部署，创造性提出总体国家安全观。总体国家安全观作为新时代国家安全工作的行动纲领，为我们坚定不移走中国特色国家安全道路、持续推进国家安全体系和能力现代化指明了前进方向、提供了根本遵循。在天津市委的领导下，南开大学携手市委有关部门，协同全市重点高校、科研院所、智库机构力量，推动成立天津市总体国家安全观研究中心，旨在最大程度汇聚天津科教资源优势，形成国家安全研究“一盘棋”的强大合力。未来，南开大学将以研究中心的建设为重要抓手，积极发挥牵头引领作用，不断深化国家安全科学研究、咨政服务、人才培养、宣传教育等方面的交流合作，为平安中国、平安天津建设注入创新动力。 傅小强表示，天津市总体国家安全观研究中心的正式成立，是天津市深入贯彻落实总体国家安全观、积极推动国家安全体系和能力现代化的一项重要举措，具有深远的历史意义和重大的现实意义。天津市总体国家安全观研究中心以南开大学为依托，汇聚各方力量，打造一支高水平、跨领域和学科的国家安全研究队伍，继续开展系统性、前瞻性、战略性的研究工作，不断探索国家安全的新理论、新方法和新对策，为天津乃至全国的安全工作贡献智慧和力量。天津市总体国家安全观研究中心可以发挥好思想库、智囊团的作用，提高全社会对国家安全的认识水平；聚焦天津实际，开展针对性的对策研究；加强交流合作，拓展国际视野。希望天津市总体国家安全观研究中心不断创新理论研究和实践探索，不断推动总体国家安全观在天津市落地生根、开花结果。 会上，陈辐宽、杨庆山、傅小强共同为天津市总体国家安全观研究中心揭牌。 经天津市总体国家安全观研究中心理事会第一次会议研究通过，决定聘任程琳、朱光磊为研究中心学术委员会主任委员。陈辐宽为两位专家颁发学术委员会主任委员聘书。 经天津市总体国家安全观研究中心理事会第一次会议研究通过，决定聘任国务院学位委员会国家安全学学科评议组成员、吉林大学国家发展与安全研究院院长肖晞，中国政法大学法治政府研究院院长赵鹏，国际关系学院教授刘跃进，南开大学国家安全研究院院长程同顺，南开大学中国式现代化发展研究院中国资本市场与国家金融安全研究中心主任李学峰，天津大学新媒体与传播学院院长陆小华，天津大学法学院院长孙佑海，河北工业大学人工智能与数据科学学院院长陈海永，中国人民警察大学涉外安保学院院长牛继承等9位专家为研究中心学术委员会委员。陈雨露为受聘委员代表颁发聘书。 陈媛为研究中心设立的5个研究基地、14个联络点授牌，并为程同顺、李学峰、张俊艳、薛杨、李双建、涂红等研究中心首席专家代表颁发聘书。 特邀报告环节由研究中心学术委员会主任朱光磊主持，程琳、肖晞围绕会议主题分别作题为“以人民安全为宗旨是建设更高水平平安中国的核心目标”和“百年变局与总体国家安全观”的特邀报告。 程琳指出，建设更高水平的平安中国，一是要始终坚持以人民安全为宗旨，二是保卫人民安全一定要保障国土安全，三是保卫人民安全一定要保护文化安全，四是要关注人工智能大模型对人民安全的影响，五是要以人民安全为核心加强社会安全治理。 肖晞围绕总体国家安全观的时代背景、核心要义和总体布局三方面进行深度阐释。她表示，党的二十大报告强调，“全面加强国家安全教育，提高各级领导干部统筹发展和安全能力，增强全民国家安全意识和素养，筑牢国家安全人民防线”，这对新时代国家安全教育提出了新要求。在制度体系、思想体系、法律体系、安全方略、宣传教育和人才培养方面，国家安全工作的系统布局，将为实现中华民族伟大复兴提供坚实的安全保障。 当天下午的京津冀总体国家安全观学术研讨会由天津市总体国家安全观研究中心副主任翟磊主持。天津市总体国家安全观研究中心理事会成员单位的分管负责人，市有关部门具体负责人，研究中心学术委员会委员、首席专家代表，来自北京市、河北省的专家代表，以及从事国家安全研究的各界嘉宾、师生代表参加会议。刘跃进、孙佑海、程同顺、牛继承等专家分别作主旨报告。 刘跃进以“总体国家安全观下的中华民族共同体安全”为题，从国家安全的概念阐释出发，提出与总体国家安全观相匹配的国家概念必然是作为社会共同体的国家概念，认为国家安全是综合性全要素的国家安全，是中华民族共同体的安全。 孙佑海围绕智库如何为贯彻总体国家安全观服务问题展开分析，他认为天津市总体国家安全观研究中心应当充分发挥智库功能，持续加强对国际安全形势的跟踪研究，加强关键信息基础设施的法律和政策研究，在国家安全面临的各种威胁和挑战领域提出咨政建议。 程同顺回顾了周恩来总理在国家安全领域的理论与实践贡献，并在系统梳理《国家安全法》的基础上，强调了《国家安全法》以宪法为基础、以总体国家安全观为指导、坚持党对国家安全工作的绝对领导等特征，并从一级学科博士点建设和国家安全学研究等角度提出了未来发展的建议。 牛继承聚焦海外利益安全维护与中国实践，从相关实践案例出发，提出了“共商、共保、共安”的海外利益安全保护思路，认为不仅要采取系统性措施有效保护中国企业、公民的海外利益安全，更要在遵守国际规则的前提下积极对相关规则进行塑造。 主旨发言后，与会专家围绕“国家安全学科建设”展开主题研讨，针对国家安全宣传教育、交叉学科发展、学科体系建设等展开交流。与会代表一致认为天津市总体国家安全观研究中心的成立将实质性推动天津市国家安全学科的高质量发展。"}