{"url": "https://icpm.nankai.edu.cn/2024/1022/c32805a553625/page.htm", "title": "现代院发布“2024年三季度中国宏观经济形势分析与预测报告”：深化体制机制改革，稳妥调整资产存量，提振市场长期预期", "content": "2024年第三季度我国宏观经济各指标（GDP、CPI以及失业率）都在合理区间运行。从需求侧看，出口与投资对经济的拉动作用已经达到了高位，未来需要私人消费和私人投资尽快发力，以稳定经济增长；从供给侧看，要防止宏观经济出现收缩，目前我国的采购经理人指数(PMI)已经接近收缩区间。当前，经济预期通过资产价格和预期收入等因素对我国宏观经济产生重要影响，所以，2024年9月份以来，财政政策、货币政策、房地产政策轮番发力，这对于我国增强信心，改善经济预期将会起到关键作用，最终使得我国的宏观经济得到提振。具体来说，2024年三季度消费缓慢复苏，随着政策以促消费为着力点，加力稳增长，消费有望延续修复格局。2024年三季度我国固定资产投资展现出积极复苏态势，制造业与基建投资都是正向增长，但是房地产投资面临调整，并且私人投资出现了负增长。从研发投资和专利上看，我国的研发投入和研发占比都在持续提升，但是科研转化效率较低，这可能与我国的研发补贴存在错配现象有关。在当前全球外需增长乏力、不确定性增加的背景下，我国外贸仍然体现出强大韧性和竞争力。从贸易伙伴看，前三个季度我国对欧美等传统市场以及“一带一路”新兴市场货物贸易进出口均有增长，东盟继续为我国第一大贸易伙伴。本季度工业、服务业等方面，带有转型升级、结构优化特质的产品或领域表现较好创新引领带动作用不断增强，电子设备、运输设备等制造业进出口增速达两位数。 2024年第三季度，我国财政收支的特征是财政收入下降与财政支出上升并存。我国应稳步推进新 一轮财税体制改革，完善央地财政关系，建立健全中国式现代化财政制度。在社会融资规模方面，随着2024年9月18日美联储降息50个基点和9月27日中国人民银行快速落实降准、降息政策，下半年货币与社会融资政策空间会继续扩大。资产存量与收入流量之间的比例是影响潜在经济增长速度和预期收入的关键因素，当前我国的资产存量与收入流量之间的比例略高，进一步深化体制机制改革，一方面可以促进资产存量积极稳妥的调整，另一方面也可以改善市场信心，促进潜在增长速度和增长预期的提升，从而实现宏观经济稳定增长。 一、我国经济总量在合理区间平稳运行 我国GDP增速自2 022年第2季度以来一直维持在5%左右，这反映了我国经济增长的韧性较强，同时宏观经济运行处于合理区间。具体来说，前三季度同比增长4.8%，第三季度同比增长4.6%。 自2024年1月以来，我国的CPI趋势向好，维持了正向增长，这使得我国通货紧缩的压力进一步得到了释放。但是，其中也需要考虑到季节性因素和天气因素导致的蔬菜价格等特殊原因。我国的劳动力市场也在合理区间平稳运行，具体来说，我国城镇调查失业率总体在5%上下波动，这反映出我国的劳动力市场平稳健康。另外，就业市场也有一些结构性变化。 从需求边分析我国的宏观经济，“三驾马车”中的出口和投资对GDP的拉动作用都处于高位。2024年二季度，净出口对GDP的拉动作用达到了13.3%，投资对于GDP的拉动作用达到了40.1%，这两个指标都是处于历史上较高的水平。需要说明的是，投资部门的情况较为复杂，民间投资的增速出现了小幅度的下滑，因此可以判断政府主导的公共投资发挥了稳定宏观经济的作用。总体来说，国内需求仍然较为疲软，目前消费对GDP的拉动作用是46.5%，在历史上处于较低的水平。在出口与公共投资已经发力的情形下，亟待私人消费和民间投资“接棒”，进一步发挥稳定宏观经济的作用。从供给边可以看出，综合PMI产出指数仍在扩张区间，但在2024年8月该指数已经下降到了50.1%，虽然在2024年9月该指数反弹至50.4%，但是如果在未来出现较大下滑，我国经济在生产端就要进入收缩区间。 为了提振信心、稳定预期和资产价格，国家出台了多项增量政策：一是短期内尽快稳定房地产价格，中共中央政治局于9月26日召开会议提出促进房地产市场止跌回稳；二是9月24日中国人民银行、金融监管总局、中国证监会的主要负责同志召开发布会，推出多项重磅政策稳定股市，助力金融支持经济高质量发展。另外，在10月12日举行的国新办发布会上，财政部相关负责通知发布了支持地方化解政府债务风险的增量政策，这说明我国的财政政策要在化债领域集中发力；同时，美联储降息也为我国的货币政策打开空间。 二、居民消费缓慢复苏 ，消费价格结构分化 2024年三季度消费缓慢复苏，8月份社会消费品零售总额同比增长2.1%，较上月回落0.6个百分点。居民消费价格变化呈现结构分化。食品价格保持上升，非食品价格呈现负增长，并且在在食品中不同品类的价格的变化也存在差异。2024年8月份，食品烟酒类价格同比上涨2.1%，影响CPI（居民消费价格指数）上涨约0.58个百分点。其他七大类价格同比五涨一平一降。其中，其他用品及服务、衣着价格分别上涨3.4%和1.4%，教育文化娱乐、医疗保健价格均上涨1.3%，生活用品及服务价格上涨0.2%；居住价格持平；交通通信价格下降2.7%。 三、投资结构 进一步优化，夯实经济长期动能 2024 年1-8月我国固定资产投资展现出积极复苏态势，相较于去年实现了显著提升。具体而言，2024年1-8月期间固定资产投资累计同比增长达到了3.4%，这一增速明显高出去年全年3.0%的水平。在三大支柱领域中，制造业投资表现尤为亮眼，其累计同比增长率高达9.1%，大幅超越了去年同期的6.5%，持续领跑；基建投资增速则累计同比增长4.4%，显示出持续蓄势待发的潜力；相比之下，房地产开发投资则面临一定挑战，累计同比增速为-10.2%，较去年全年-9.6%的降幅有所扩大，仍处于探底阶段。 从研发投入上看，我国上市公司研发支出逐年增加，由2006年的161.2亿增加至2023年的17920亿，年均增速高达20%。虽然上市公司的营业收入和资产总计也在逐年增加，但研发支出增速更高，上市公司研发支出占营业收入的比重、研发支出占资产总计的比重不断增加。上市公司研发支出占营业收入的比重由2006年的0.53%增加到2023年的2.81%，研发支出占资产总计的比重由2006年的0.55%增加到2023年的1.89%，充分体现了上市公司对研发创新活动的高度重视。 从研发绩效上看，我国1-7月份发明、实用新型、外观设计共授权2183364件。其中国内三种专利的授权数量分别为584171、1171826、345549件，国外三种专利的授权数量分别为65689、3015、13114件。截至到2024年7月，我国有效专利共计19958969件。其中国内发明、实用新型、外观设计有效专利数量分别为4493016、11474679、2894981件，国外发明、实用新型、外观设计有效专利数量分别为923015、51348、121930件。在研发领域，我国面临的问题是科研转化率低，研发效率在行业、地区、企业之间存在差距，上市公司存在研发补贴错配的问题 等。 四、贸易需求波动升温，结构改善与产品创新并重 。 2024年第三季度全球需求复苏回暖，外需热度整体未减，美国自今年年中开启的补库周期仍在继续；欧盟经济停滞稍有缓和，但贸易增长弱于预期。除极端天气等短期扰动因素之外，出口呈现韧性，但是面临贸易制裁、发达经济体货币政策转向、全球供应链稳定性、地缘紧张局势加剧等状况，贸易前景不确定性依然显著。进入2024年以来，我国贸易总量表现出稳定增长的趋势.截至2024年8月，我国累计进出口贸易总体较2023年同期上涨了3.77%。其中出口增长4.76%，进口增长2.45%。具体来看，2024年7月我国进出口贸易总额为5164.66亿美元，同期上涨7.10%；2024年8月我国进出口贸易总额为5262.72亿美元，同期上涨5.2%；出口增长较快，贸易顺差进一步扩大，稳规模目标达成效果较好。 2024年1-8月，我国对于欧盟国家进出口总额同比下降约1%，与美国同比上涨2.1%，对于东盟与金砖国家同比上升7.6%与4.7%。2024年三季度，我国继续延续贸易转型整体形势，贸易伙伴更加多元化，与“一带一路”沿线国家之间的贸易往来方兴未艾。我国对欧美发达国家进出口同比有所回暖。 2024年三季度贸易比重特征方面，最高的四个国家与地区分别是东盟、欧盟、美国、金砖国家，三季度欧美国家在我国贸易额比重有多提高。在出口方面，东盟、美国、欧盟占我国比例更高，而在进口方面我国对于东盟、欧盟、金砖国家地区出口额更高。 2024年7月和8月，初级产品和工业制品的进出口皆呈现增长态势。7月工业制品进出口保持增长，进出口金额同比增长皆超过5%，保持良好增长。8月工业制品进口金额略有下降，但不影响整体的外贸进出口总额增加。 高新技术产品的出口和进口在这两个月内具有较好的市场表现。从出口端看，高新技术产品在7月和8月的出口同比保持在10%上下，反映了我国技术创新能力的提升以及产业结构的优化升级。从进口端看，我国高新技术产品7月和8月进口同比皆高于10%，表明国内市场对高新技术产品的高需求。具体分析高新技术进出口结构，高新技术进口中电子技术占比高达57%，表明电子技术在国内市场有很大需求，在高新技术出口中，计算机与通信技术以53%的占比遥遥领先，原因可能是计算机与通信技术是全球信息化和数字化转型的基础，全球需求巨大，同时也说明了我国在该领域有强大的国际竞争力。 2024年第三季度服务贸易增长势头良好。7月，货物贸易和服务贸易进出口同比皆处于一个较高的增长水平，服务贸易出口和进口同比分别达到了25.03%和16.92%。8月货物贸易进口同比下降，服务贸易进出口仍然保持较快速增长。2024年1至8月，我国的服务贸易进出口金额同比基本为正，说明我国的服务贸易持续发展。其中，相较于进口，服务贸易出口有更大的增长空间，服务贸易的出口增速逐渐超过了进口增速。 技术贸易方面，2024年7月和8月我国技术贸易进出口表现亮眼，进出口皆同比增加。2024年1月至8月，在出口方面，知识产权使用费、电信、计算机和信息服务和其他商业服务金额之和在服务贸易金额中的占比约保持在50%上下，并呈现轻微下降趋势；在进口方面，知识产权使用费、电信、计算机和信息服务和其他商业服务金额在服务贸易金额中的占比约保持在25%上下，低于出口层面技术贸易在服务贸易中的占比，说明我国技术贸易进口端有更大的发展潜力。 五、完善央地财政关系，推进新一轮财税体制改革 。 2024年前三季度，全国一般公共预算收入整体呈现负增长。根据财政部公布的数据，2024年截至8月，全国一般公共预算收入为147776亿元，同比下降2.6%，财政收入呈现持续下降态势。2024年前三季度，全国政府性基金预算收入整体呈现先扬后抑的负增长。根据财政部公布的数据，2024年截至8月，全国政府性基金预算收入为26821亿元，同比下降21.1%，降幅超过一般公共预算收入。 根据财政部国库司发布的数据，2024年1-8月，全国一般公共预算支出173898亿元，同比增长1.5%。分中央和地方看，中央一般公共预算本级支出24600亿元，同比增长9.1%；地方一般公共预算支出149298亿元，同比增长0.3%。分时段看，第一季度全国一般公共预算支出69856亿元，同比增长2.9%；上半年，全国一般公共预算支出136571亿元，同比增长2%，略高于2023年同期水平。7-8月增速有所下滑。 在发债方面，2024年1-7月，全国34个省、自治区、直辖市、计划单列市以及新疆生产建设兵团共计发行一般债券12610亿元，专项债券29429亿元。截至2024年7月，我国地方政府债务余额达428009亿元，其中一般债与专项债占比分别为38%和62%。 当前我国应建立健全中国式现代化财政制度，应完善央地财政关系，通过科学合理的制度设计，促进政府与市场边界的优化调整，增强财政可持续性。第一，增加地方自主财力，完善地方税制体系。我国应拓展地方税源，适当扩大地方税权，具体包括优化共享税分享比例、推进消费税征收环节后移并稳步下划地方、合并地方附加税、适当扩大地方税权等措施。要规范非税收入管理，适当下沉部分非税收入管理权限，具体包括制定非税收入清单、强化非税收入监管、深化自然资源有偿使用制度改革等。第二，详细划分并明确各级政府事权，建立健全动态权责清单制度，同时优化共同事权支出分担机制。第三，完善地方政府债务管理制度。为全面防控地方债务风险，我国应构建全口径地方债务风险监测体系与隐性债务长效防控机制，强化部门协同提高预警效率。要推进融资平台改革转型，明确功能定位，增强融资平台自我造血能力，推进融资平台公司从城投到产投再到创投平稳转型。 第四，完善财政转移支付体系。财政转移支付职能应定位于基本公共服务均等化。这需要进一步加大转移支付力度，调整一般转移支付和专项转移支付结构，提高专项转移支付拨付效率。要推动区域协调发展，完善横向转移支付制度，建立促进高质量发展的财政转移支付激励约束机制，确保转移支付资金真正投向推动经济社会发展和改善民生的关键领域。 六、社会融资规模与货币政策 2024年9月末社会融资规模存量为402.19万亿元，同比增长7.97%；社会融资增加值3.76万亿元，同比下降8.93%。其中，9月份人民币贷款存量为250.87万亿元，同比增速7.77%；9月份政府债券存量为76.97万亿元，同比增速16.37%；企业债券规模存量为32.07万亿元，同比增速2.17%。 从结构看，9月末对实体经济发放的人民币贷款余额占同期社会融资规模存量的62.54%，与去年比重基本持平；对实体经济发放的外币贷款折合人民币余额占比0.36%，同比低0.12个百分点；委托贷款余额占比2.8%，同比低0.14个百分点；信托贷款余额占比1.06%，同比提高0.03个百分点；未贴现的银行承兑汇票余额占比0.58%，同比低0.2个百分点；企业债券余额占比7.99%，同比低0.46个百分点；政府债券余额占比19.19%，同比提高1.38个百分点；非金融企业境内股票余额占比2.89%，同比低0.15个百分点。 中国人民银行数据显示，9月末，广义货币(M2)余额309.48万亿元,同比增速6.84%。狭义货币(M1)余额62.82万亿元,同比增速为-7.40%。流通中货币(M0)余额12.18万亿元,同比增速为11.51%。 七、深化改革，妥善调整资产存量，促进经济稳定增长 。 通过比较美国“大萧条”前后和日本“泡沫经济”破灭前后房地产价格变化与居民消费价格水平变化，可以发现在这两次危机之前，房地产价格的上涨幅度都大幅超过居民消费价格水平的变化。比如在美国，相比1890年，在危机爆发之前的1928年，房地产价格上涨了1.8倍，CPI仅上涨了0.89倍，前者是后者的两倍；在日本，与1980年相比，1991年房地产价格上涨了1.08倍，而CPI仅上涨了26%，前者是后者的4.11倍。但是，在危机爆发之后，房地产价格下跌的速度远远超过CPI，以致于两者从长期来看，处于大致相同的增长态势。比如在美国，同样相比1890年，在1943-1945年，房地产价格平均上涨了1.1倍，CPI上涨了0.94倍，两者大致相当；在日本，与1980年相比，2020年房地产价格上涨了33.88%，而CPI上涨了36.4%，两者同样大致相当。美国和日本的经验说明，长期来看，房地产价格的上涨幅度与CPI的涨幅大体相同。所以，在某一阶段，房地产价格的上涨幅度低于CPI是正常现象。 如果房地产等资产价格上涨幅度持续CPI，那必然导致资产存量的上升，资本报酬在国民收入中的比例上升，劳动报酬在国民收入中的比例下降，这体现为财产性收入的增长速度超过工资性收入，功能性收入分配的变化对我国的居民收入差距产生了不利的影响，而较大的收入分配差距是抑制消费需求的原因之一。因此，我国应进一步深化改革，妥善调整资产存量 。二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》（以下称《决定》）指出要求健全宏观经济治理体系，指出把经济政策和非经济性政策都纳入宏观政策取向一致性评估，围绕实施国家发展规划、重大战略促进财政、货币、产业、价格、就业等政策协同发力。在应对经济周期波动时，应使不同类型的政策协调一致，共同发力；同时《决定》指出，要健全预期管理机制。预期在市场经济运行中发挥重要作用，市场信心是决定有效需求的重要因素，而完善社会主义市场经济体制，使市场在资源配置中发挥基础性和决定性的作用，才能使市场主体对自己各种经济行为和决策的结果形成合理和稳定的预期，因而是健全预期管理机制的关键。 南开大学中国式现代化研究院宏观经济分析团队：梁琪 李俊青 李磊 郭玉清 张云 郭金兴 李宝伟 杨光 宋泽"}