{"url": "https://icpm.nankai.edu.cn/2024/1115/c32797a556559/page.htm", "title": "中国上市公司绿色治理评价报告（2024）", "content": "11月10日，2024年中国上市公司治理指数发布暨学术研讨会在天津市召开， 南开大学中国式现代化发展研究院、南开大学讲席教授、中国公司治理研究院院长李维安在会上发布了2024年中国上市公司绿色治理（ESG）指数（ CGGINK ）。 这是中国公司治理研究院自2017年发布全球首份《绿色治理准则》，并于2018-2023年连续发布中国上市公司绿色治理（ESG）指数后，对绿色治理（ESG）评价系统的再次应用。 当前，生态环境问题日益严峻，推动绿色发展，促进人与自然和谐共生越来越成为全社会的共识。党的二十届三中全会明确提出“中国式现代化是人与自然和谐共生的现代化”，并强调要“加快经济社会发展全面绿色转型”。然而经济社会的绿色转型必须要有绿色企业作为支撑。推动企业积极践行绿色治理（ESG）理念，将环境（E）和社会责任（S）嵌入治理之中，既是企业自身发展的需要，也是助力实现中国式现代化的重要路径。因此，在推广与落实《绿色治理准则》的基础上，秉持绿色治理的核心理念与原则，构建绿色治理（ESG）指数，开展上市公司绿色治理评价，既可以客观揭示作为绿色治理关键行动者的上市公司绿色治理的现状以及面临的挑战，又能准确把握现阶段我国绿色治理的基本情况与水平，这对理论创新和实践指导都具有重要意义。 中国上市公司绿色治理（ESG）总体状况 中国上市公司绿色治理（ESG）指数的有效评价样本为2107家（截止到2024年4月30日在巨潮资讯网上披露2023年绿色治理（ESG）报告的上市公司，剔除2024年新上市的公司），其中主板非金融上市公司1478家，创业板非金融上市公司314家，科创板上市公司184家，北交所上市公司15家，金融机构116家。 中国上市公司绿色治理（ESG）评价系统主要涉及绿色治理架构、绿色治理机制、绿色治理效能和绿色治理责任四个维度。评价结果显示，2024年我国上市公司绿色治理（ESG）指数平均值为58.04，较2023年的57.44提高了0.60，但仍有比较大的改善空间。 中国上市公司绿色治理（ESG）四大维度状况 从绿色治理（ESG）四大维度来看，绿色治理责任平均值最高，为62.12，说明上市公司在绿色公益等外部性绿色活动中表现较好，社会责任感和包容性较强；绿色治理效能维度次高，为60.08，说明上市公司在节能减排和循环利用方面表现也相对良好。而绿色治理架构和绿色治理机制的平均值相对较低，分别为59.93和58.04，反映出上市公司在绿色治理架构和机制顶层设计方面较为薄弱，还有很大的提升空间。与2023年各维度平均值相比，四个维度均有所提升，其中绿色治理架构提升明显（提升2.13），主要原因是董事会中设置社会责任委员会、ESG委员会的公司增多。 国有控股上市公司绿色治理（ESG）表现较好，指数平均值为59.20，继续高于民营控股上市公司。在四大维度比较中，国有控股上市公司在绿色治理架构、绿色治理机制、绿色治理效能和绿色治理责任各个维度均优于民营控股上市公司。 中国上市公司绿色治理（ESG）各市场板块状况 在2024年上市公司绿色治理（ESG）评价中，按照市场板块对样本公司进行划分，科创板上市公司绿色治理指数位居首位，平均值达到59.43，其次为北交所，绿色治理指数平均值为58.68；主板上市公司绿色治理指数平均值为58.32；创业板上市公司绿色治理指数平均值为57.06；金融机构上市公司绿色治理指数平均值为54.81。主板、科创板和北交所的绿色治理指数均高于全国平均水平。与去年相比，2024年上市公司绿色治理水平在各板块均有所上升。 主板上市公司的绿色治理架构、绿色治理机制、绿色治理效能、绿色治理责任治理指数的平均值分别为60.01、58.22、60.54和62.33。与2023年相比，四大维度中绿色治理架构、绿色治理机制、绿色治理效能和绿色治理责任的平均值均有所上升，分别提高了2.17、1.28、0.21和1.01。其中，绿色治理架构提升显著，主要由绿色治理组织与运行要素推动，这说明主板上市公司切实在董事会、经理层等层面加强了对绿色治理的关注与组织投入。 创业板上市公司的绿色治理架构、绿色治理机制、绿色治理效能、绿色治理责任指数的平均值分别为58.09、56.97、58.33和61.21。与2023年相比，创业板上市公司绿色治理架构、绿色治理机制和绿色治理责任维度分别增加了2.01、0.35和0.57，绿色治理效能维度降低了0.23。其中，绿色治理机制平均值最低，主要是绿色投融资和绿色考评要素下降所致，反映出部分创业板上市公司未将绿色治理融入公司激励约束机制与投融资决策中。 科创板上市公司的绿色治理架构、绿色治理机制、绿色治理效能、绿色治理责任治理指数的平均值分别为62.08、58.38、61.38和62.12。相比于2023年，绿色治理架构指数提高了1.10，绿色治理机制、绿色治理效能、绿色治理责任也分别提高了0.88、1.59和0.36。其中，绿色治理效能提升最为明显，说明科创板上市公司在减少排放、资源循环利用等方面表现较好。 北交所上市公司的绿色治理架构、绿色治理机制、绿色治理效能、绿色治理责任治理指数的平均值分别为60.27、57.31、58.19和62.29。从各维度来看，北交所上市公司绿色治理责任指数最高，绿色治理架构指数较高，而绿色治理效能水平较低，绿色治理机制指数最低。绿色治理机制和效能成为制约北交所上市公司绿色治理水平提升的短板。 金融机构的绿色治理架构、绿色治理机制、绿色治理效能和绿色治理责任治理指数的平均值分别为60.44、58.13、57.18和61.96，较2023年均有所提高。其中，绿色治理架构的提高幅度较大，比2023年提高了3.37，而绿色治理责任较2023年的平均值提升幅度相对较小，比2023年提高了0.42。 中国上市公司绿色治理评价研究结论 第一，绿色治理（ESG）指数呈逐年上升趋势，国有控股继续高于民营控股上市公司。上市公司绿色治理（ESG）指数平均值从2018年的55.27提升至2024年的58.04，呈逐年上升趋势，但从整体来看上市公司绿色治理（ESG）水平仍有较大的提升空间。国有控股上市公司绿色治理指数平均值继续高于民营控股上市公司，外部监管措施在推动上市公司践行绿色治理（ESG）理念方面发挥积极作用。 第二，绿色治理架构显著提升，但高管团队绿色治理（ESG）领军人才配备不足。上市公司在董事会中设立社会责任委员会和ESG委员会的比重显著增加，制定环境准则、条款或环境管理方案的公司比例也有所上升。在全面绿色转型的背景和趋势下，上市公司更加重视环境和社会责任在公司治理中的嵌入，并完善相应的绿色经营制度和绿色行为规范，但在董事会和经理层配置绿色环保、能源管理或可持续发展等方面专业人才的公司比例较低，绿色治理（ESG）领域高层次领军人才配备不足。 第三，绿色治理机制有所提升，绿色激励与约束机制仍需完善。绿色治理机制上升主要源于绿色行政和绿色考评要素提升较大。实行电器节能、废物利用以及采用环保性建筑和装修等绿色办公的公司比例提升较明显。绿色考评有所提升，但仍为绿色治理机制中的短板，在激励与约束机制中考虑绿色因素的公司比例仍然较低。 第四，绿色治理效能提升缓慢，不同行业企业之间存在较大差异。绿色治理效能指数的平均值为60.08，较2023年提升0.28，在四个维度中提升幅度最小。三废排放合规情况、新能源使用情况、节水与节电等描述性信息披露比例有所上升，但多维度定量披露比例有所下降。不同行业企业在绿色治理效能表现上差异较大，采矿业、制造业等行业绿色治理效能指数平均值较高，信息传输、软件和信息技术服务业上市公司的绿色治理效能指数平均值较低。 第五，绿色信息披露显著上升，但报告的规范性、第三方鉴证的比例有待提高。上市公司披露的绿色治理（ESG）报告篇幅逐年增加，环境部分篇幅占比有较大提升。但由于企业绿色治理（ESG）信息披露尚未形成统一的标准规范，不同企业披露的报告内容存在一定差异。此外，仅少数公司对报告开展第三方鉴证，报告的质量和规范性有待提升。 第六，绿色公益维度有所下降，外部环保公益与内部绿色培训活动开展度均有所降低。绿色公益维度与2023年相比下降0.66，主要原因在于参与环保方面的捐赠活动、设立或捐赠绿色基金会、开展绿色传播活动的公司比例均有下降，绿色环保培训活动占全部员工培训活动的比例有所降低。参与外部环保公益和开展内部绿色培训活动会增加公司的成本压力，导致开展相关活动的积极性降低。 提升我国上市公司绿色治理水平的政策建议 第一，构建中国特色绿色治理（ESG）标准体系，助力绿色治理（ESG）成为“第四张报表”。基于我国国情和不同行业特点，在新《公司法》、证监会《上市公司可持续发展报告指引》等相关政策文件指引下，逐渐形成对上市公司绿色治理（ESG）披露统一的强制性要求，扩大披露范围；持续完善制度供给，探索形成监管、披露、鉴证、评价“四位一体”的多层次中国特色绿色治理（ESG）标准体系，为上市公司绿色治理（ESG）实践提供更全面可行的操作标准，助力绿色治理（ESG）成为企业的“第四张报表”。 第二，优化绿色治理架构与机制，加强绿色激励与约束。鼓励上市公司根据ISSB系列标准的四项核心元素（治理、战略、风险管理、指标与目标），将绿色理念融入其发展战略与目标中；在董事会和经理层配备绿色治理（ESG）领域专业人才负责相关战略的制定和风险审查，增加董事会多样性，促进绿色治理（ESG）融入公司决策；同时发挥绿色考评要素的激励约束作用，将绿色因素纳入考核机制中，激发企业内部绿色动力，实现环境和社会责任在治理中的“内生嵌入”。 第三，推动金融机构绿色治理转型，以绿色治理提升绿色金融。在经济社会发展全面绿色转型大背景下，应推动上市金融机构进一步提升绿色治理水平，深化其作为“治理者”与“被治理者”双重身份的认识，将绿色治理（ESG）理念嵌入其治理结构和机制设计之中，将ESG评估纳入投资决策流程，促进绿色金融、普惠金融等发展，为各行业、各领域绿色低碳转型赋能。 第四，推动第三方机构参与绿色治理，降低绿色治理（ESG）评级被低估的风险。监管机构应与第三方机构实现优势互补，在完善我国ESG评价体系的同时，积极引入第三方对上市公司进行评价、鉴证和辅导，从绿色治理实践和披露中发现问题。一方面确保企业披露工作符合相关标准与要求，提高报告的质量和可靠性，降低在国际市场上ESG评级被低估的风险；另一方面通过第三方评审推动企业持续提升绿色治理（ESG）水平，避免空谈口号而务实不足的“漂绿”行为。 第五，以数智化技术赋能绿色治理（ESG），提高信息披露的效率和准确性。绿色治理（ESG）信息涵盖面广、数据量大，企业在环境足迹实时跟踪、采集和管理上面临困境。为提升信息披露的准确性、完整性与客观性，应充分结合人工智能、大数据等新兴技术，建立企业绿色治理（ESG）信息管理平台，利用自动化、智能化的数据收集和分析工具，实现企业绿色治理（ESG）信息可视化和环境足迹披露量化，提高披露信息的效率和准确性，助力企业风险管理与决策制定。 第六，持续推广绿色治理（ESG）股价指数，构建新价值范式下的绩效评价标准。持续促进绿色主题股价指数的推广，增加上市公司的绿色治理（ESG）投资回报，以资本市场溢价提高公司主动披露绿色治理（ESG）信息的积极性。构建新价值范式下的绿色治理（ESG）绩效评价标准，从根本上改变以财务价值为本的投资估值体系，进而引导企业追求经济价值与社会价值的综合价值最大化。"}