{"url": "https://icpm.nankai.edu.cn/2024/1022/c32798a553645/page.htm", "title": "周望：不能光有“养老”，还要有“老养”-- 积极推动银发资源参与中国式现代化", "content": "党的二十届三中全会《决定》指出：要“积极应对人口老龄化，完善发展养老事业和养老产业政策机制。发展银发经济，创造适合老年人的多样化、个性化就业岗位。”习近平总书记一直十分关心老龄工作，多次对老龄工作作出重要指示。近日，习近平总书记在给“银龄行动”老年志愿者代表的回信中指出：“老年人是党和国家的宝贵财富。希望广大老年朋友保持老骥伏枥、老当益壮的健康心态和进取精神，既要老有所养、老有所乐，又要老有所为，为推进中国式现代化贡献‘银发力量’。” 老年人是能够实施“老养”的有为主体 党的十八大以来，在以习近平同志为核心的党中央领导下，我国践行积极应对人口老龄化的“中国方案”，取得了一系列积极成效。与此同时，也要看到，无论是理论界还是实践界，传统的主体论调往往单一停留在把老年人视为“养老”“适老”“亲老”等一系列行为的抚养对象，强调对老年群体的“负担心态”和“责任”“义务”视角，视老年群体为纯粹的弱势群体，而较少以平等的视角把老年人视为与其他群体等量齐观的有为主体，进而忽略了对老年人积极老龄观的意识形态培养和宣传，忽视了对我国庞大且极有潜力的老年人力资源的积极开发。 传统且僵化的“养”老视角下的千篇一律、保姆式的养老照护，不仅给各级政府、社会组织、子女孙辈等提出了极高的保障要求，造成了较大的社会保障和家庭照料压力，更是对我国数量庞大、尚有潜力的老年人群体资源的浪费。长此以往，不仅无法真正满足老年群体多样化、立体化需求，更不足以应对我国现阶段人口数量和人口结构的巨大变化，无法为中华民族伟大复兴的实现提供更厚实、全方位的助力。 现在，人口老龄化进一步加深，我国经济发展面临转型，综合、细化考虑我国老年人的年龄构成和健康状况可以看到，老年人既是一系列“养老”服务和行动的指向对象，更是能够实施“老养”的有为主体。现阶段我们需要在“养老”中加入“老养”，改变单一的把老年人群体“养起来”的传统观念，转变为分层、自愿原则主导下的老年人群体“起来养”，鼓励他们以一种积极向上、各尽所能的状态，投身于家庭、社会和国家建设，全方位助力中国式现代化建设，共赴社会美好生活新征程。 鼓励老年人做子孙后辈爱国主义道路上的引领者和培育者 老年人由于年龄原因，或长或短经历了新中国成立、建设、发展的过程，自身的生活、工作和国家、民族、社会发展紧密相连，他们是新中国第一线的建设者和见证者，普遍对祖国的日益开放强大有着鲜活又丰富的经历和感受，对国家和民族有着真挚又深厚的情感。 早在2013年3月17日，习近平总书记在第十二届全国人民代表大会第一次会议上就指出：“实现中国梦必须弘扬中国精神。这就是以爱国主义为核心的民族精神，以改革创新为核心的时代精神。这种精神是凝心聚力的兴国之魂、强国之魂。”要实现这一目标，老年人无疑是最佳讲述者，最有说服力、公信力、感染力。各级政府和社会组织可以试着把老年人的这一情感优势集中组织、利用，以老年宣讲团、座谈会、巡演等方式，鼓励老年人深入基层，积极开展“我与新中国一起走过”等相关爱国宣讲活动。教育部门可以推动相关领域的退休专家作为“课程思政”的兼职教师或顾问，鼓励老年退休教师重返课堂，以亲身经历现场教学，增强思想政治教育的鲜活度和感染力。民政部门也可以通过把爱国主义精神和家风建设结合起来，鼓励老人在家庭生活中通过言传身教，做子孙后辈爱国主义道路上的引领者和培育者。 让老年群体以春风化雨、润物无声的姿态投入到爱党爱国爱社会主义的精神宣传和教育活动中，既能发挥该群体广泛、均衡、与受众联系紧密的优势，提升教育的广泛性和有效性，又能进一步激发老年人的生命活力和社会价值，使他们意识到，自己并没有因为年老力衰而落后于时代，他们与年轻人一样，是国家和民族发展不可或缺的同路人甚至是引领者，进而更深层次地提升老年人的生命活力和幸福感，促进我国老龄事业的良性循环发展。 重视具有丰富工作技能和经验的老年技能人才 2020年11月14日，习近平总书记在全面推动长江经济带发展座谈会上指出，“要强化企业创新主体地位，打造有国际竞争力的先进制造业集群”。结合当前我国从“制造大国”向“制造强国”转型的时代背景，回应习近平总书记对新时代我国技能型社会、终身学习社会的殷切期望，重视人才尤其是具有丰富工作技能和经验的老年技能人才，有意识地给退出工作一线的活力老人们继续提供施展工作和生活技能的舞台和渠道，是我国现阶段推动制造业和实体经济高质量发展的重要一环。 第一，让老年技能人才在身体允许的情况下，继续以返聘、顾问、监督等形式，在生产、制造、服务需要的各个环节对年轻人进行“传”“帮”“带”，既是实现产业技能和经验有效传承和积极创新的基础，也能从精神上帮助这些老年人树立具体目标，保持活力，最终实现经济效益和社会效益的多重提升。 第二，以企业为对象，出台一系列优惠政策，如税收优惠、补贴、奖励等，鼓励企业在岗位劳动强度允许的情况下，扩大低龄老人岗位供给，挖掘低龄老年群体劳动潜力，提高全社会平均劳动生产率，助力区域和国家经济发展。 第三，进一步提升行业和企业数字化、机械化、电子化等技术手段应用，加大对老年群体的信息化、智能化手段应用培训，让“老年人”和“机器人”相结合，从事一些机器主导、人工辅助、劳动强度较低的工作，提高老年人工作能力，增加老年人就业机会。 第四，要在法律法规层面上保障老年群体就业权利，如进一步完善劳动法再就业制度，增加关于“就业权利年龄”上限的制度安排，完善老年就业职业保险制度等，允许老年人在合理评估自身情况的基础上，有选择工作与否的自由。 第五，在某些年轻人不愿或较少从事的行业，如传统体力劳动领域的建筑业、货运业等，鼓励和允许更加吃苦耐劳、韧性十足的适龄老年群体停留，给予他们更多的制度保障和人文关怀，既能缓解该部分老年群体的生活经济压力，提升他们的生活水平，又能借由他们的劳动和拼搏精神，给年轻人树立精神榜样和追赶目标，进而在全社会形成“劳动最光荣”的美好风尚。 老年群体在家庭生活中是经济上“养”、精神上“育”的中坚力量 随着我国上世纪八十年代以来城市化进程的加快，人口流动尤其是年轻人异地求学、工作进而成家成为一种普遍现象。这些年轻人的父辈群体，有相当一部分会选择在年老之后前往子女居住地，既能在日常生活中力所能及地照料子女和孙辈生活，又能为自己未来家庭养老作准备。没有流动人口的家庭中，父辈老人继续与子女共同生活的也不在少数。即使分开居住，老年人和子女孙辈生活联系紧密、彼此照顾也是我们中华民族的优良传统。 统计数据显示，我国现阶段拥有60岁及以上老年人的家庭数量，从2010年的1.23亿户增加到2020年的1.74亿户。“家有一老，如有一宝”，老年家庭成员不少能在生活中帮助子女分担琐事压力，如买菜、做饭、打扫卫生等，很多老年人还承担起抚养孙辈、教育孙辈的重担。除了生活上任劳任怨，还有很多老年人在经济上继续支持子女，动用自己半生的积蓄帮助儿女买房，贴补儿女日常家用，给自己的“全职儿女”发放“工资”，支持儿女创业等屡见不鲜。 种种现象表明，我国老年群体在家庭稳定和代际传承中，以其极高的责任心、极强的奉献精神，成为一个个家庭运转的中流砥柱，他们从未在家庭生活中消失或弱化，是经济上“养”、精神上“育”的中坚力量。未来我们要继续鼓励老年人发挥在家庭生活，尤其是精神传承中的重要作用，鼓励老年人自觉传承历史文化，模范遵守法律法规，弘扬爱党爱国精神，践行社会主义核心价值观，构建和传承优良家风，以小家成就大家。 全面、优质发展老年产业，急需有志年轻人的加入 面对庞大的老年人口基数，全面满足老年人的物质和精神需求，有针对性地挖掘老年经济潜力，全面、优质发展老年产业，是保证我国经济持续良性发展、社会稳定和谐的重要一环，也给广大年轻群体带来了大量的就业和创业机会。 党的二十届三中全会《决定》指出：要“优化基本养老服务供给，培育社区养老服务机构，健全公办养老机构运营机制，鼓励和引导企业等社会力量积极参与，推进互助性养老服务，促进医养结合”。老年信息化场景应用服务，如医院陪诊、飞机托老等，急需有志年轻人的加入。针对老年群体的养老保险、保健品和药物开发等潜力巨大。随着国家对养老服务建设的高度重视，公办养老机构和民营养老机构需要大量专业的养老护工、护理、医疗人员，人才供应缺口巨大。除此之外，传统行业如地产业、旅游业、制造业等，孵化出的一系列与老年人相关的新兴细分行业，如养老地产、老年旅游、老年康复器械、老年家具设计制造等，也亟待年轻人贡献自己的力量去耕耘和发展。而一直与老年群体息息相关的传统行业，如康复医疗等，也随着我国老龄化程度的日益加深，呈现出高速、提质发展的良好态势。凡此种种，都让我们看到老龄化社会发展空间巨大，年轻人和老年人各自优势明显。年轻人要把握时代发展浪潮，积极以老年产业和需求为切入点，挖掘机遇，对接自身就业和创业需求，在为我国老龄事业发展作贡献的同时，实现自身价值和梦想。 （作者为南开大学中国式现代化发展研究院研究员）"}