{"url": "https://icpm.nankai.edu.cn/2024/0624/c32797a546186/page.htm", "title": "中国新一代人工智能科技产业发展报告2024", "content": "在国家战略引领下，以应用需求为牵引，立足自主创新，以平台企业及其构建的产业创新生态为主导，中国构建起包括智能芯片、大模型、基础架构和操作系统、工具链、深度学习平台和应用技术在内的人工智能技术体系、产业创新生态和企业联盟。工信部发布的数据显示，截至2023年6月，我国人工智能核心产业规模已经达到5000亿，人工智能企业数量超过4400家，仅次于美国，全球排名第二。与美国相比，中国人工智能被广泛应用于包括智慧城市、智能制造、智慧农业和AI for science在内的20个细分领域。 2022年以来，随着生成式人工智能的推出，人工智能步入以大模型开发为主导的发展阶段。 大模型开发带来创新模式变化。拥有高质量数据集、高性能算力集群和工程化能力的头部科技企业、新型创新组织和高水平研究型大学的合作，成为人工智能创新发展的主导力量。 作为通用目的技术，从“极化”走向“扩散”是人工智能驱动经济社会发展的基本方式和途径。大模型的开发和商业化应用一方面加剧了人工智能在若干前沿城市的“极化”，另一方面为更大范围和更广领域的“扩散”创造了条件。基于4311家人工智能企业的属性和关系数据，《中国新一代人工智能产业发展 2024年》报告刻画和分析我国人工智能产业创新版图从“极化”走向“扩散”的现状和趋势。 2017年之前，是我国人工智能科技创新和产业发展的“极化”阶段。尤其是北京成为中国乃至全球人工智能科技创新和产业发展的策源地。《新一代人工智能发展规划》发布以来，地方政府的积极响应推动人工智能快速扩散。尤其是在京津冀、长三角和珠三角地区的扩散，加快了人工智能和经济社会融合发展的步伐。 从4311家人工智能企业技术合作关系的地理空间分布看，表现出“极核”状网络结构特征。北京市、广东省、浙江省和上海市构成了价值网络的核心节点，技术赋能占全国技术赋能关系数的比重达到85.18%。从技术合作的流向看，北京市和广东省的技术合作关系最为密切，排名第一；排名第二的是北京市和上海市；排名第三的是北京市和浙江省。京津冀、珠三角和长三角地区的跨区域技术“扩散”是我国人工智能科技创新和产业发展的重要驱动力量。 随着人工智能从“极化”走向“扩散”，中西部地区的武汉和长沙，西部地区的重庆、成都和西安，东北地区的沈阳、长春和哈尔滨开始出现人工智能产业创新生态。先发地区和后发地区的互动，共同推动我国人工智能产业的发展。 平台及其主导的产业创新生态、应用场景开放、新型创新区建设和地方政府政策响应，是驱动人工智能从“极化”走向“扩散”的关键机制。人工智能平台企业通过在后发地区建设子平台的方式，构建区域产业创新生态，助力当地优势产业的智能化转型。应用场景开放是牵引人工智能产业扩散的重要因素。尤其是当地经济、社会和生态环境保护领域的应用场景开放，是吸引人工智能平台企业及其主导的产业创新生态扩散的关键因素。新型创新区是人工智能科技创新和产业聚集区，是平台及其子平台、大学和科研院所、人工智能初创公司和人才聚集的空间载体。地方政府的政策响应为当地人工智能产业发展创造良好“双创”环境。 大模型开发和应用深化了人们对人工智能技术属性的认识。人工智能是对人类脑力的替代，技术系统复杂度远超前三次工业革命的通用目的技术，是具有基础设施性质的巨复杂技术系统。到目前为止，我国人工智能产业技术体系包括大数据和云计算、物联网、5G/6G、智能机器人、智能芯片、自动驾驶、虚拟/增强现实、计算机视觉、光电技术、智能推荐、语音识别、区块链、大模型、空间技术、生物识别、网络安全、自然语言处理、算力网络、人机交互、操作系统、AI框架、知识图谱、多模态、具身智能在内的24个技术类别。其中，大模型、网络安全、算力网络、操作系统、AI框架、多模态、具身智能等技术类型是2023年中国人工智能产业应用活跃的技术类别。 从技术合作关系数的占比看，排名第一的是大数据和云计算，占比42.70%；排名第二的是物联网，占比11.92%；排名第三的是5G，占比8.02%；排名第四和第五的分别是智能机器人和智能芯片，占比分别为5.99%和4.60%。 人工智能应用领域包括企业智能管理、智慧城市、智能制造、智能网联汽车、智能硬件、智能营销与新零售、智能金融、智能医疗、新媒体和数字内容、智能交通、智能教育、网络空间安全、智能能源、智慧政务、智能物流、智能家居、智慧文旅、智能安防、智能农业、AI for science在内的20个细分场景。其中，AI for science在科学研究领域的应用已成为新增的关键赛道之一。 从技术合作密度的应用领域分布看，排名第一的是企业智能管理，占比11.83%；排名第二的是智慧城市，占比11.01%；排名第三的是智能制造，占比10.75%；排名第四和第五的分别是智能网联汽车和智能硬件，占比分别为8.65%和7.69%。 从4431家人工智能核心产业部门企业的技术合作关系在三次产业的分布看，2023年排名第一的是第三产业，占比71.93%；排名第二的是第二产业，占比27.92%；排名第三的是第一产业，占比仅为0.15%。从2014年到2023年技术合作分布的动态变化指标来看，第三产业的技术合作关系占比整体呈现下降趋势，而第二产业的技术合作关系占比则呈上升趋势。"}