{"url": "https://icpm.nankai.edu.cn/2025/0414/c32805a566802/page.htm", "title": "“2024年度中国宏观经济形势分析与预测报告”", "content": "当前总需求结构失衡是制约我国宏观经济增长的关键因素，总需求结构由以投资和外需为主转向以居民消费为主，是实现中国经济长期、持续、稳定增长的必由之路。总需求结构失衡的原因，在于我国之前经济赶超的模式和房地产市场长期繁荣导致投资快速增长，并且使得收入分配差距扩大，降低了居民消费在总需求中的占比。为了稳定经济增长，在实施逆周期宏观调控政策的同时，我国应该进一步推动市场化改革和法治化建设，改善需求结构，深化体制改革，促进经济健康发展。 一、总需求结构失衡是制约目前中国经济稳定增长的关键因素 作为世界上主要的人口大国，中国在由后发国家向发达国家实现经济赶超、由计划经济向市场经济实现体制转轨以及由封闭经济向开放经济实现发展战略转轨的三重转型过程中，伴随着生产体系的完善和生产能力的提升，制约经济稳定增长的主要因素由供给不足转为了需求不足。如何为生产活动提供足够强劲的需求动力，是各国在经济发展和经济赶超过程中始终需要解决的问题。根据世界上其他人口大国的发展经验，随着收入水平的提高，国内需求，特别是居民消费需求，将在GDP中占据较大比重。自2020年以来，我国先后提出了“充分发挥我国超大规模市场优势和内需潜力，构建国内国际双循环相互促进的新发展格局”以及“加快建设全国统一大市场”的战略思想，为实现这一转型创造了条件。 从1978年开始推行改革开放政策至1992年明确以社会主义市场经济体制为改革目标之前，平均而言，居民消费在GDP中的占比超过50%，投资占比接近30%，净出口接近于零。从1992年至2000年，投资和净出口占比有所提高，居民消费占比降至45%左右。从2001年加入WTO至2011年，投资和净出口占比进一步增加，分别增至40%和5%左右，而居民消费占比则降至40%以下。2008年全球金融危机之后，净出口占比有所下降。2012年至疫情之前，净出口占比降至2%左右，但是政府消费和投资占比有所提高，而居民消费占比则略有降低。2020年疫情以来，总需求结构出现了缓慢的和被动的调整，投资比重略有下降，居民消费比重略有上升，调整总需求结构仍然任重道远。 从居民消费占比的国际比较来看，中国的这一比例不仅低于世界上主要的发达经济体，也显著低于中高收入经济体和世界平均水平。在发达国家，这一比例一般保持在50%~60%之间，而中高收入经济体和世界平均水平分别为45%和55%左右，而我国目前居民消费占比处在低于40%的水平。相对于投资和净出口而言，居民消费波动幅度较小，因此，较高的居民消费占比有利于保持宏观经济的稳定。 与之相对应，投资在我国的GDP中占比明显偏高。近几十年来，我国在人均收入水平相对较低时，居民消费能力有限，难以为企业生产的产品提供充足的市场；另一方面，由于人均资本数量远低于发达经济体，资本回报率较高，因而投资成为驱动经济增长的主要动力。从长期来看，我国投资在GDP中的占比有上升趋势。1978~2000年，每年总资本形成占比平均为36.36%，2000以后则上升到42.65%，2023年为42.08%，这远高于发达国家20%~25%和中高收入经济体35%的水平。 在国内收入水平相对较低、市场规模相对较小的情况下，国际市场和出口成为解决有效需求不足问题的重要途径之一。过去四十多年间，中国的商品出口在世界出口中的比重由1978年的不足1%提高至2023年的14.12%。与此同时，几乎所有主要发达国家的出口占比在这一时期都出现了较为明显的下降。随着中国经济规模的扩大以及与其他主要国家在世界贸易中占比的此消彼长，贸易争端日益频繁，出口对中国经济增长的驱动作用也将有所减弱。出口对经济增长驱动作用的减弱，体现为净出口在GDP中占比的下降。中国的这一比例已经由2007年最高时的8.68%降至疫情之前的不足1%，尽管近些年来有所上升，也仅为2%左右。虽然中国净出口在GDP中的占比仍略高于其他主要发达国家，但是，很明显相对于中国当前的经济规模，国际市场难以像过去四十多年那样，成为解决我国需求不足问题的主要途径。 二、当前总需求结构失衡的原因分析 在经济赶超和经济开放的过程中，旺盛的投资需求和出口需求始终是驱动中国经济实现快速增长的主要动力，此外，快速的城镇化导致了长达二十年的房地产市场繁荣，房地产投资需求迅速扩张，而由房地产价格上涨产生的财富效应在一定程度上起到了刺激消费需求的作用。随着我国收入水平和人均资本水平的提高、出口在全世界占比的上升以及城镇化速度放缓和人口的快速老龄化，投资和出口需求逐步放缓。另一方面，以往四十多年快速的资本积累导致财产性收入和经营性收入增长较快，工资性收入增长较慢，功能性收入分配差距较大，居民消费需求受到了抑制，导致总需求结构出现了失衡，有效需求不足问题日渐显现。 中国在过去几十年间实现了快速的经济赶超。1990年，按购买力平价计算，中国的人均GDP仅为美国的4.1%，低于印度和越南的水平，而巴西和墨西哥分别是中国的8倍和9倍。至2023年，中国人均GDP已经提高至美国的30%，远超过印度和越南12.5%和18.6%的水平。巴西和墨西哥则面临陷入中等收入陷阱的风险，在经过三十多年以后，与美国的差距不仅没有缩小，反而有所扩大。 资本积累是实现经济赶超的必要条件。在人均收入水平相对较低时，资本能够获得更高的边际收益，因而导致更高的投资率和更快的投资速度。另一方面，在收入水平较低时，人口和劳动也会保持较快的增长速度，从而延缓人均资本的上升速度和资本边际收益的下降，使较快的投资增长可以保持更长的时间。从国际比较来看，1996~2023年中国固定资本形成的年均增速达到10.1%，不仅远高于发达经济体3%以下的水平，也高于其他新兴大国2%~8%的增速，而且更重要的是，中国固定资本形成增速的稳定性远超过其他新兴大国。 中国快速的投资不仅源于直接的生产性投资，也是由于政府进行了大规模的基础设施建设。比如，长期以来，中国对与交通运输有关的基础设施进行了大量投资，建立高水平的物流体系，根据世界银行的评分，其质量不仅远超过中高收入经济体的平均水平，也优于欧盟和美国，仅略低于日本，从而为经济增长提供了有力的支撑。政府在饮用水等生活基础设施方面补足了短板，水平越来越接近发达经济体。 在经济赶超阶段，较快的投资增速和较高的投资占比有助于实现更快的资本积累，缩小与发达国家人均资本和技术水平的差距，具有一定的合理性。与1978年相比，中国2019年人均资本提高了35.5倍，速度远快于其他东亚、东南亚和拉美代表性经济体，这也是中国经济实现快速增长的直接原因。但是，随着人均资本水平的提高和资本回报率的下降，投资增速的趋势性下降是必然的结果，其对经济增长的驱动作用也会相对减弱。 经济开放是中国经济实现快速增长和发展的根本动力之一。经济开放，特别是加入WTO，使中国得以利用国际市场解决发展初期的需求不足问题。中国出口在GDP中的占比自1978年之后不断攀升，直至2008年全球金融危机爆发之前达到36%的峰值，此后出现了持续的下降，2016年之后降至20%以下。因此，从其他人口大国的发展经验来看，未来积极参与国际市场，有助于促进企业借助于激烈的市场竞争提高效率，但是很难将国际市场作为解决需求不足的主要途径。 中国的经济赶超伴随着快速的城镇化过程，城镇化率由1978年的17.92%提高至2023年的66.16%。1996年至疫情暴发之前的2019年，平均每年新增城镇人口维持在2200万人。大规模的人口迁移对城镇房地产和基础设施投资产生了大量的需求，使房地产占全社会固定资产的比重由14%提高至28%。与此同时，房地产价格也出现了持续的上升，涨幅远超过同期一般价格水平的上涨。 随着城镇化率的提高，每年新增城镇人口自2020年以来急剧下降，由之前的平均每年2200万人降至1200万人左右。另一方面，与其他东亚经济体一样，中国总和生育率出现了明显下降，由20世纪90年中期以后的1.65降至2021年以来1.2的水平，人口规模自2023年以来出现了负增长，人口结构进入快速老龄化阶段，自2018年以来，65岁以上人口的占比平均每年上升0.55个百分点。由于城镇化速度显著放缓，人口结构出现了显著变化，房地产市场进入深入调整阶段。房地产投资自2022年以来每年减少10%左右，成为拖累经济放缓的最为重要和最为直接的原因。 持续快速的投资实现了快速的资本积累，缩小了中国与其他发达国家人均资本数量的差距，为长期经济增长提供了重要的支撑。另一方面，这也导致资本数量的迅速提高，超过了同一时期收入的增速，由此导致利润和利息等财产性收入和经营性收入在国民收入中的占比上升，而工资等劳动报酬或工资性收入占比下降，使得功能性收入分配差距扩大，进而导致居民消费在总需求中的占比下降。此外，这一比例的提高也意味着资产收益率的降低，抑制了投资需求的进一步扩张。在外部需求减弱，而居民消费需求和投资需求不振的情况下，有效需求不足的问题日渐显露，成为制约我国经济增长企稳回升的主要障碍。 三、经济展望和政策建议 在新发展理念的指引和新质生产力的推动下，预计中国明年将会延续企稳回升的势头，超常规逆周期政策将为稳定经济增长提供强力支撑。另一方面，需求侧结构性改革仍然任重道远，外部环境不确定增强。综合以上因素，预期2025年GDP增速保持在5%左右，CPI小幅回升至0.5%左右，城镇调查失业率降至5%左右。 超常规的逆周期政策是稳定经济增长的必要条件，但是经济结构失衡，特别是需求侧结构性失衡，是制约中国经济长期、持续、稳定的根本原因。从以往的经验来看，只有在实施逆周期政策的同时，深化经济体制改革，推动经济结构调整，才能为长期增长注入活力，从而促进中国经济行稳致远。 第一，提高居民收入和劳动报酬的比重，改善收入分配状况。 长期以来，提高居民收入在国民收入中的比重，提高劳动报酬在初次分配中的比重，一直是深化收入分配体制改革、增加城乡居民收入的重要举措。只有持续稳定地增加居民收入，改善收入分配状况，才有可能提高居民消费在总需求中的占比，在投资和出口需求放缓的情况下，使居民消费成为需求增长的主要动力，解决总需求结构失衡和总供求失衡的问题。 第二，逆周期政策与结构调整政策相协调，促进经济结构改善。 超常规的逆周期政策将会起到为经济增长托底的作用，但是宏观经济持续健康地运行，必须解决前期积累的结构性问题，因此，稳定经济增长的根本途径在于协调逆周期政策和结构调整政策，改善经济结构。因此，逆周期的发力点应当着眼于提高居民消费，并且提升投资效益。适当调整财政支出结构，改变以往以刺激投资为主的政策思路，提高社会保障水平，增加直接惠及民生的支出占比。 第三，需求侧结构性改革和供给侧结构性改革协同发力，使总供求更为均衡。 根据古典经济理论，供给能够创造自己的需求，因此，有效需求不足主要是因为供给侧的结构性矛盾导致的，供给侧结构性改革通过淘汰落后产能，使生产和供给结构能够更好地适应需求结构，从而实现经济复苏。但是，如上所述，由于中国经济进入了新的发展阶段，以往以投资和出口驱动经济增长的模式难以为继，因此，在推行供给侧结构改革，通过产业升级和技术进步实现供给侧提质增效的同时，也需要推进需求侧结构性改革，使得由生产和供给产生的收入能够更有效地转换为总需求，特别是居民消费需求，使总需求结构更加协调，从而恢复总供求相对均衡的状态。 第四，制定和实施标志性改革措施，激活市场活力。 中国经济的一大制度优势在于，在党和政府的坚强领导下，通常可以将经济增速放缓的压力转化为深化改革、扩大开放的动力，持续推动以市场化为导向的经济体制改革，成为中国应对经济增速放缓的宝贵经验。通过有标志性意义的改革措施，如20世纪80年代初期设立经济特区，90年代初期创办股票交易所，明确以社会主义市场经济体制作为经济体制改革的目标，90年代后期推动国企改革和住房制度改革，21世纪初期加入世贸组织，不仅完善了中国的经济体制，也为长期发展奠定了重要的制度基础，为经济增长的复苏提供了强大的动力。因此，为推动中国经济持续向好，实现更快速度的增长和更好质量的发展，需要进一步明确市场机制在资源配置中的基础性和决定性作用，尊重和保护个人与企业的各项基本权利；政府规制和引导经济的主要手段由产业政策转变为竞争政策；健全法治制度，对行政权力形成有效制约，厘清和筑牢政府与市场的边界。 （本文节选于南开大学中国式现代化发展研究院《2024年度中国宏观经济形势分析与预测报告》相关内容，撰写团队专家：梁琪、李俊青、郭玉清、李磊、张云、李宝伟、郭金兴、杨光、宋泽）"}