{"url": "https://jcjd.nankai.edu.cn/2021/0415/c19321a355688/page.htm", "title": "陈弘：改革开放以来政治经济学话语权变迁的辩证解读", "content": "近日，我院 陈弘 教授的文章《改革开放以来政治经济学话语权变迁的辩证解读》在《 福建论坛 》上发表。 摘要 改革开放进程中马克思主义政治经济学与西方经济学话语权之争是理论经济学学界的重要事件。这样的话语权变迁需要以辩证的思维审视：社会主义政治经济学面对社会主义市场经济的理论准备不足、西方经济学对市场分析的适应是话语权变迁的起始原因；而借助西方经济学否定马克思主义、否定我国市场化改革的社会主义性质的企图也是重要推手。这样的话语权变迁提示，中国特色社会主义政治经济学在 “不断增强辩证思维能力”的基础上，回归马克思在《资本论》中“功能分析”与“本质分析”的辩证统一，将马克思主义政治经济学的科学性与革命性辩证统一起来，坚持“两个毫不动摇”、市场的决定作用与更好的政府职能的辩证统一，坚持马克思主义政治经济学指导地位与科学地汲取西方经济学有益成分的辩证统一。 关键词：话语权；马克思主义；政治经济学；西方经济学 中图分类号： F0-0 文献标识码： A 文章编号： 1671-8402 （ 2021 ） 01-0026-11 一、政治经济学话语权的变迁 本研究所言的话语权具有两个不可分割的含义 ——理论体系中的概念、理论的学术地位与影响力。改革开放前，马克思主义政治经济学在国内经济学界乃至整个学术界有着无可置疑的话语权，政治经济学甚至因此“被赋予了专门的含义——它通常就是指马克思主义经济学” [1] 。改革开放之后随着西方经济学在学术界乃至全社会广泛传播，马克思主义政治经济学与西方经济学的话语权之争伴随了 40 多年的改革开放进程。客观地说，马克思主义政治经济学话语权的受损、西方经济学话语权的上升，至少在相当长的期间内是无可争议的事实。 我国经济学界的众多前辈一直在呼吁警惕马克思主义政治经济学话语权的受损。在改革开放之初的 1981 年，孙冶方就对国内经济学界“有些同志”显示出的“醉心于从西方引进许多新概念、新思想”苗头作出警示：“马克思主义的政治经济学与西方资产阶级的政治经济学毕竟是两种性质根本不同的东西，我们不能随便借用他们的概念、名词。现在对西方经济学中的某些概念、范畴，有点滥用了。” [2]1983 年，倡导科学认识外国经济理论、坚决反对“把国外经济学都目为无用的，或者反动的，避之唯恐或浼”的陈岱孙洞见并提醒，“经过二十多年的隔绝，对于一些人来说，外国经济学变得十分陌生，陌生不免引起目眩；过去的自满也许变成自疑，由自疑而变为不加审别的推崇”； [3]14 年后，面对“不加审别的推崇”愈演愈烈，“对西方经济学盲目崇拜、一概肯定、照抄照搬的倾向变得空前严重起来”的局面，陈岱孙再次大声疾呼“这是当前的主要危险”。 [4] 老一辈经济学家们的担忧与呼吁并没有遏止对西方经济学的盲目崇拜，经济学教学与科研中“淡化马克思主义理论、以‘借鉴’的名义大量插入西方主流经济学内容、在‘创新’的旗号下用现象描述取代科学分析的倾向” [5] 延绵不断，国内“经济学界明确自己在研究政治经济学社会主义部分的经济学家已经很少，很多人把马克思主义经济学置于很不重要的地位”。 [6] 马克思主义政治经济学在高校经济理论教学与科研中地位的弱化乃至话语权的失守，演绎成了一桩自改革开放起始到进入 21 世纪之后的连续性事件。 2005 年，当刘国光疾呼“当前经济学教学与研究中西方经济学的影响上升、马克思主义经济学的指导地位削弱和边缘化的状况令人堪忧” [7] 之时，经济学界已经“刮起‘唯洋是崇、唯洋是从’的风气”，“市场神话论的来势之汹涌，连市场的发源地——英国和美国——都望尘莫及”。 [8] 结果是在经济类学生教学培养上，“相当多高校的经济类专业基础课中，马经课时只占西经课时的三分之一或一半”； [9] “一些高校的财经类研究生入学考试只考西方经济学，不考政治经济学”，“政治经济学只在大一通识教育阶段开设，开两学期，每周一次。第一学期学习资本主义部分，由于时间限制，老师一般只能讲到‘剩余价值生产’，最多大概讲一下‘资本有机构成’理论，并且讲得非常浅显，考试也十分简单”，“社会主义部分就更不用说了，老师在课堂基本闲聊，讲八卦，学生也就笑笑乐乐完事了”。 [10] 对马克思主义政治经济学与西方经济学话语权在我国经济学教育中的消长进行了深入研究的美国诺克斯学院（ Knox College ）经济学教授史蒂夫·科恩（ SteveCohn ）曾经直言不讳：“尽管马克思主义经济学仍然得到官方认可和中国政府的财政支持，但马克思主义经济学所受的公众信任已经受损，并被中国的西方经济学家完全排斥。尽管所有的大学生仍被要求学习马克思主义，但是大多数本科生并没有认真对待这门课程”；“在许多方面，新古典经济学和一般均衡理论中的数学原理已经成为在中国推广的自由市场潜话语的‘特洛伊木马’” [11] 。 可以肯定，面对习近平总书记所言的马克思主义 “在一些学科中‘失语’、教材中‘失踪’、论坛上‘失声’” [12] 的状况，能让经济学学科于此“向若而叹”的也许是不多的。 二、借鉴西方经济学的现实需要推动了话语权变迁 改革开放进程中马克思主义政治经济学与西方经济学话语权消长的原因是复杂的。经济体制的市场化转向使得原有的政治经济学，特别是社会主义政治经济学的解释力与适用性出现的不适，以及市场化取向的改革形成的学习借鉴西方经济学的现实需要，是推动话语权变迁的一个基本因素。 受历史因素的影响， “我国的社会主义政治经济学，在很大程度上受苏联教科书的影响，把党的政策作为理论”，而“政策制度稍一改变，理论也要随之改变”；直至 20 世纪 90 年代初，“我国的政治经济学教科书，也还停留在政策经济学的阶段，随着党的政策的不断发展，需要不断修改，有些教科书把不同时期的政策合在一起，以致自相矛盾” [13] 。回首 40 多年改革开放的历史，党的政策的最大向前发展是十一届三中全会确定的改革开放，由此原有体系之下的社会主义政治经济学理论，特别是我国政治经济学的教科书，对市场经济的解释力与适应力的不足就显著地显现出来。面对这样的局面，让政治经济学的理论与教学适应市场化改革，就成为了迫切的任务——其时，老一代政治经济学的领军前辈孙冶方、薛暮桥、于光远都曾经尝试编纂以马克思经济理论为基础的社会主义政治经济学；而遗憾的是这个任务没有圆满完成。孙冶方不满意经过抢救整理狱中的腹稿 [14] 而未能成书，历次稿本收在 5 卷《孙冶方全集》中的第 4 卷和第 5 卷中；薛暮桥放弃编写社会主义政治经济学教科书的夙愿，而将对我国市场化改革的思考辑入了《中国社会主义经济问题研究》；于光远留下了 7 卷《政治经济学社会主义部分探索》。 曾经作为孙冶方首席助手的吴敬琏后来反思，根深蒂固的苏联式政治经济学的影响造成了他的社会主义政治经济学理论与已经展开的市场化改革现实的矛盾 [15] 。孙冶方一生笃信“千规律，万规律，价值规律第一条”， [16] 坚信“竞争中自发地作用着的价值规律”使“资本主义社会象用魔术一样唤醒了沉眠在社会劳动里的巨大生产力，使得不到一百年间创造了此先前一切世代总共造成的生产力还要宏伟众多”；而价值规律将会在社会主义社会乃至共产主义社会更好地发挥作用，因为“在社会主义社会或共产主义社会里，我们限制或消除了市场竞争所带来的消极的破坏性的一面”； [17] 而这种对价值规律消极破坏性的消除，就必须有“正确的价格政策，而所谓正确的价格政策，就是价格的确定要遵守价值规律的要求”， [18] 而这就要“计算产品的社会平均必要劳动量”， [19] “通过计算，通过计划，主动地使价格和价值靠拢”。显然，如孙冶方所言，这个社会主义中的“价值概念，已经不是迂回地通过市场的无政府活动形成的那个价值，而是根据计算预先大体知道的”； [20] 而以这样的计划价值以及理论，必定与市场形成难以破解的矛盾 ——市场经济中商品的“价值量不以交换者的意志、设想和活动为转移而不断地变动着”。 [21] 而浸淫在市场环境中形成发展的 “现代西方经济学的研究对于促进我们经济建设现代化是有用的” [22] 这一特点，在市场化改革中相应地得以展现出来。从最基本的概念上考察，西方经济学的教科书既有对供给与需求、过剩与短缺等在马克思主义政治经济学话语体系中存在概念的代数和几何形式，也有机会成本、边际、弹性、乘数等未在马克思主义政治经济学话语体系之中而又契合市场经济运行的概念 ——从未接触过西方经济学的众多高校教师与学生为西方经济学所吸引，这是最大多数人的最基本原因。科恩所言的“中国经济学教育最初的重塑在很大程度上是一个自上而下的事情” [23] 的根源也在于此 ——市场经济需要学习西方经济学对市场技术层次上的分析，需要借鉴西方经济学的分析方法，当然是有辨别地学习、科学地借鉴。陈岱孙在改革开放初期曾经指出，西方经济学在企业经济经营与管理、国民经济的综合计划管理、对市场机制的分析，以及数学分析方法对我国的经济学理论都具有填补空缺的作用。他还特别敏锐地强调，“西方经济学家所揭露的不少现实的社会经济的缺陷和问题，例如资源耗竭，工业化和环境污染，生态平衡，分配失调，社会危机等等，对我们发展经济现代化不无可供借镜的意义”，“如果在实现现代化的过程中不注意这些问题的可能发生，及早采取措施，后果将是严重的”。 [24] 遗憾的是，陈岱孙 20 世纪 80 年代强调的这种“借镜”意义的警言也没有被充分认识。 从西方经济学中学习借鉴没有错，即使在借鉴中出现了一些偏差，也一定要看到这种偏差出现的特定历史环境；要看到大多数偏差的人和事主要是源自两种理论差别的技术性因素，并非是出自于对马克思主义基本原则的主动背弃。不能因为其中出现的问题而全盘否定向西方经济学的学习借鉴，更不能由此去否定建立和完善社会主义市场经济体制的市场化改革大方向。 三、否定市场化改革的社会主义性质是话语权变迁的背后推手 必须认识到，借西方经济学否定马克思主义、否定中国市场化改革的社会主义性质，同样也是话语权变迁的重要推手。 “产权”（ property rights ）这一概念的兴起是政治经济学话语权变迁最为典型的示例。产权被认为与所有权有着重要区别，而“当我们讨论市场经济条件下资源配置的效率时，就需要引入产权范畴” [25] 。而国内许多学者曾经指出，这个源自于科斯的产权概念，与马克思在《资本论》中的“所有权”几近相同：王振中曾经以恩格斯主持翻译的英文版《资本论》为例举证， [26] 中译的“所有权”的对应英文 proprietary rights ， proprietary rights 与 property rights 几乎没有差别；中文版《资本论》第 23 章马克思引用赛·兰格 1844 年《国家的贫困》一段话的译文——“任何情况都不像工人阶级的居住条件这样露骨这样无耻地使人权成为产权的牺牲品” [27] 中“产权”一词对应的英文 rights of property 更是几乎与 property rights 完全相同的词汇。 要关注的是话语权变迁的特殊推力 ——“‘产权’与‘所有权’‘所有制’等人们熟悉的概念的称谓差异，则也是一些研究者重视产权理论的原因——产权这个新称谓可以将一些研究者彻底否定公有制的理论主张包藏起来” [28] 。科斯开拓的西方产权经济学，成为了以借产权以及产权改革之名行否定公有制之实的另一匹“特洛伊木马”；尽管“只要全面、系统地研读了科斯教授的论文后就会发现”，“将‘科斯定理’作为‘私有化’的理论根据……并不很恰当”， [29] 但却挡不住“科斯定理” [30] 在一些研究者解读下成为了“私有化”的最重要理论论据。 在这些 “特洛伊木马”置放者的笔下，产权以及产权理论的隐喻暗指与公开宣言，就是公有制经济、国有企业必须变更为私有制。张五常断言，“‘高斯定律’最大的贡献，是提醒我们在实践上分析经济制度是一定要考虑到那些客观的交易或非生产的费用。我们 20 多年来的研究，证实资料堆积如山，所得到的一个主要结果，就是只有在私产制度下，人类才会为自立的原故设法将这些费用的比重尽量降低。这是从高斯的理论所演变出来的对国有制的最大贡献” [31] 。茅于轼回忆科斯获得诺贝尔经济学奖之后他与一些经济学家欢庆聚会之时坦言，“科斯是对制度经济学特别是产权理论有重要的贡献，而中国正处于转轨时期，所以有必要把他的理论介绍到中国来；科斯的理论可以使人们认识到产权改革的重要性；在中国，改革的关键一步就是公有制变成私有制” [32] 。 事实上科斯的理论并非如某些传播者鼓噪的那样 ——科斯定理“看起来宣扬的是政府仅仅扮演有限的经济角色，所以科斯成了许多保守主义的经济学家和商业团体的英雄。但实际上，他是当时占主导地位的新古典经济学的批判者”。 [33] 倾力研究正交易成本的现实世界科斯认为，“直接的政府管制不一定是比将问题交由市场和企业处理更好的解决方案；但同样也不能认为政府行政管制不会提高经济效率”，他自陈“我笃信经济学家与政策的制定者通常倾向于对政府规制的优点评估过高；但公平地说，我所相信的并不意味着不需要政府的规制” [34] 。这个被传播鼓噪者演绎成为私有化提供了产权理论基础的科斯，曾批评在 20 世纪 90 年代向前社会主义国家兜售自由化改革方案的经济学家：“尽管那些放弃了共产主义的国家被建议实行市场经济、尽管这些国家的领导人也希望这样做，但是没有适当的制度就没有任何有真正意义上的市场经济。如果我们能更好地了解我们自己的经济，我们才更有资格给他们意见。” [35] 难怪 2013 年科斯去世，经济学家华生面对国内学界一些学者对科斯的祭奠在微博上感叹：“科斯晚年对西方主流经济学多有批评，对中国经济学人则有期待，更惊奇中国改革开放的经济成就。如他自己 98 岁时致辞所说，惊奇就是不明白。因此，把我们自己对中国改革的种种解读评论和对策建议，加在一远隔重洋的百岁老人身上，并非对逝者真正的尊重。” [36] 于这样的传播鼓噪者而言，“产权”替换“所有权”是针对公有制，产权理论是对标国有企业改革，要证明的是“人间正道私有化”； [37] 而科斯的产权理论到底是什么与此相比根本不重要。 四、从话语权变迁看新时代中国特色社会主义政治经济学 改革开放进程中质疑马克思主义经济理论杂音没有改变我国市场化改革的社会主义性质的大方向。从理论贡献上看，恰恰是一众马克思主义经济学家将马克思主义经济学的基本原理与我国经济建设实践结合，为推动我国建立社会主义市场经济体制作出了 “先人一步”的理论创新贡献。十一届三中全会召开之前，孙冶方在《光明日报》以《千规律，万规律，价值规律第一条》 [38] 为题，大声疾呼重视价值规律的作用； 1979 年，刘国光提出了缩小指令性计划、引入市场机制实行分权管理的设想； [39] 同年，于祖尧提出了“社会主义市场经济”这一后来广为接受的概念； [40]1983 年，苏星提出了国有企业实行股份制是社会主义公有制一种形式的判断； [41]1986 年，卫兴华提出了探索“公有制的运行和实现形式”的问题； [42] 等等。 2015 年 11 月 23 日，习近平总书记在十八届中央政治局第二十八次集体学习的讲话中指出，“马克思主义政治经济学是马克思主义的重要组成部分，也是我们坚持和发展马克思主义的必修课”；“现在，各种经济学理论五花八门，但我们政治经济学的根本只能是马克思主义政治经济学，而不能是别的什么经济理论”； [43] 随后，马克思主义政治经济学话语权曾经的式微得到了根本性扭转。 当年未能完成编纂社会主义政治经济学教科书的薛暮桥曾经期待，在 “有几个 ( 至少我们自己 ) 改革完全成功的社会主义国家”之后“写出”一本社会主义政治经济学。 [44] 时至今日尽管“几个改革完全成功的社会主义国家”尚未一起出现，但 40 多年来的改革开放，特别是党的十八大以来面对“人民美好生活需要日益广泛，不仅对物质文化生活提出了更高要求，而且在民主、法治、公平、正义、安全、环境等方面的要求日益增长” [45] 的新变化，在党对经济工作的集中统一领导下全国人民砥砺奋进取得的举世瞩目成就，是“写出”新时代中国特色社会主义政治经济学的现实基础。而“在实践中形成了以新发展理念为主要内容的习近平新时代中国特色社会主义经济思想”， [46] 更是“写出”新时代中国特色社会主义政治经济学的理论先导 ——坚持适应把握引领经济发展新常态，立足大局，把握规律，新时代中国特色社会主义政治经济学在理论的不断发展完善中指导引领着新时代中国特色社会主义建设的实践。习近平总书记指出，“辩证唯物主义是中国共产党人的世界观和方法论”， [47] “我们的事业越是向纵深发展，就越要不断增强辩证思维能力”。 [48] 改革开放进程中政治经济学话语权变迁的最大启示正是在坚持马克思主义立场基础上“不断增强辩证思维能力”。 第一，坚持马克思在《资本论》中 “功能分析”与“本质分析”的辩证统一。“经济学虽然是研究经济问题，但不可能脱离社会政治，纯而又纯”。 [49] 在《资本论》中可以清楚地看到马克思对资本主义政治经济学批判分析的两个层次：对资本主义经济制度经济运行的“功能分析”与对资本主义经济生产关系的发展变化规律揭示的“本质分析”。“功能分析”揭示的是经济运行中经济变量之间的相互作用过程与关系，是对资本主义经济运行的技术性分析；“本质分析”揭示的是经济运行与经济现象背后的实质和矛盾，是对资本主义经济制度产生、发展和灭亡运动规律的提炼。一方面，马克思做出的“本质分析”建立在“功能分析”对资本主义运行客观、全面的认识之上；另一方面，马克思做出的“功能分析”又是建立在对资本主义社会政治本质科学认识基础上的无产阶级立场之上。习近平总书记强调，中国共产党领导人民干革命、搞建设、抓改革，从来都是为了解决中国的现实问题； [50] 新时代中国特色社会主义政治经济学要“立足我国国情和我们的发展实践，深入研究世界经济和我国经济面临的新情况新问题，揭示新特点新规律，提炼和总结我国经济发展实践的规律性成果，把实践经验上升为系统化的经济学说”； [51] 完成这样的任务，必须以习近平新时代中国特色社会主义经济思想以人民为中心的发展立场为引领，将马克思在《资本论》中的“功能分析”与“本质分析”辩证地统一，总结我国改革开放进程实践进程中的经验与教训，直面经济与社会发展中“面临的新情况新问题，揭示新特点新规律”，在“不断开拓当代中国马克思主义政治经济学新境界”的进程中为中国特色社会主义新时代社会主义市场经济的建设与完善提供理论基础。 第二，辩证理解贯彻马克思主义政治经济学的科学性与革命性的统一。 “哲学社会科学要有批判精神，这是马克思主义最可贵的精神品质。” [52] 马克思在《资本论》中，以科学性与革命性的统一深入地分析资本主义的经济运行，对资本主义经济制度展开了批判。马克思主义“严格的和高度的科学性（它是社会科学的最新成就）同革命性结合”，是“对世界各国社会主义者所具有的不可遏止的吸引力”， [53] 是国际共产主义运动发展、无产阶级政党建立无产阶级政权革命实践的不竭动力。社会主义制度建立绝不意味着马克思主义政治经济学的革命性、批判性退场，革命性、批判性要在推动社会主义建设中与科学性统一起来。新时代中国特色社会主义政治经济学的革命性与批判性的最核心体现，是直面我国市场化改革进程中的各种矛盾与问题；没有这样直面矛盾与问题的革命性与批判性，就无从剖析矛盾与问题产生的原因并提供切实可行的解决方案。只有具有这样革命的批判精神，才能充分体现新时代中国特色社会主义政治经济学的科学性。新发展理念 ——以“创新”为发展提供持续不断的动力、以“协调”解决发展中的不平衡、以“绿色”和谐人与自然的矛盾、以“开放”促进内外的联动、以“共享”实现社会的公平正义，这一习近平新时代中国特色社会主义经济思想的主要构成内容，直面了中国特色社会主义进入新时代社会主要矛盾的转变，提供了解决新时代社会主要矛盾的基本思路，是马克思主义政治经济学的科学性与革命性的统一的现实展现。 第三，坚持 “两个毫不动摇”的辩证统一和市场的决定作用与更好的政府职能的辩证统一。单一公有制的所有制结构、政府主导全部经济运行，是改革开放前计划经济体制的基本特征。中国共产党在中国特色社会主义经济建设的实践中，在所有制结构方面确立了“公有制为主体、多种所有制经济共同发展，是我国社会主义初级阶段的一项基本经济制度” [54] 的认识，形成了“毫不动摇地巩固和发展公有制经济”“毫不动摇地鼓励、支持和引导非公有制经济发展”“坚持公有制为主体，促进非公有制经济发展，统一于社会主义现代化建设的进程中” [55] 的辩证有机统一，在市场与政府的关系方面确立了“使市场在资源配置中起决定性作用和更好发挥政府作用” [56] 的辩证有机统一。这两个闪耀着辩证唯物主义光芒的辩证统一，是在中国特色社会主义经济建设实践中凝练出的中国特色社会主义政治经济学的重要内容，是推动中国特色社会主义经济建设取得令世人瞩目成就的最基本理论基础。“两个毫不动摇”不容任何一个方面动摇，在这样的辩证统一中，一方面“怀疑、唱衰国企的思想和言论都是错误的”， [57] 要坚决反对用非公有制经济的发展绩效否定公有制经济、否定国有企业的做大做强做优；另一方面“否定、怀疑民营经济的言论”也“是完全错误的，不符合党的大政方针”， [58] 要坚决反对以公有制经济的发展绩效否定非公有制经济。市场的决定作用与更好的政府职能更辩证地统一于党对经济工作的集中统一领导，是我国经济沿着正确方向发展的保证。一方面，要对“市场的在资源配置中起决定性作用，并不是起全部作用” [59] 予以理论上的明确和实践上的恪守，坚决抵制以市场的决定性作用否定政府的积极作用，充分发挥***制“集中力量办大事”的优势，并根据我国经济发展的状况不断完善相机抉择的宏观调控；另一方面，要在资源配置中坚持发挥市场的决定性作用，充分理解“党的十八届三中全会将市场在资源配置中起基础性作用修改为起决定性作用，虽然只有两字之差，但对市场作用是一个全新的定位” [60] 对我国社会主义市场经济发展的意义。在理论上警醒将更好发挥政府作用偏颇曲解为“在市场资源配置上以国有经济为主导”， [61] 坚决反对将更好发挥政府作用与市场对立起来，否定市场在资源配置中的决定性作用。 第四，坚持马克思主义政治经济学指导地位与科学汲取西方经济学有益成分的辩证统一。 “坚持和发展中国特色社会主义政治经济学，要以马克思主义政治经济学为指导，总结和提炼我国改革开放和社会主义现代化建设的伟大实践经验，同时借鉴西方经济学的有益成分。” [62] 以马克思主义政治经济学为指导，首先必须谨防削弱乃至替换马克思主义的指导地位；同时也不能将坚持马克思主义政治经济学的指导地位与借鉴西方经济学的有益成分对立起来，将否定西方经济学等同于坚持马克思主义立场。习近平总书记指出：“我们坚持马克思主义政治经济学基本原理和方法论，并不排斥国外经济理论的合理成分。西方经济学关于金融、价格、货币、市场、竞争、贸易、汇率、产业、企业、增长、管理等方面的知识，有反映社会化大生产和市场经济一般规律的一面，要注意借鉴。” [63] 有学者认为，西方经济学“用物价指数的涨幅来代表通货膨胀”，并把“物价指数的小幅上涨如 4% 左右的居民消费价格涨幅，称作控制通货膨胀”，是“自欺欺人”去“掩盖并加深金融资本家对人民大众甚至产业资本家的掠夺”； [64] 以消费价格指数衡量通货膨胀无论是在理论上还是在实践上都毫无疑问地存在着问题，但以这样一个研究者以及政策制定者都有所认识的技术性问题否定西方经济学，并以这样的否定作为对马克思主义的坚持，背离了辩证唯物主义的世界观和方法论，是缺乏辩证思维能力的表现。这样去“坚持”马克思主义，会让“坚持”远离经济生活的实践，削弱理论的解释力和说服力；更无法做到习近平总书记所言的对西方经济学“去粗取精、去伪存真，坚持以我为主、为我所用”。 [65] “理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。所谓彻底，就是抓住事物的根本。” [66] 在书写新时代中国特色社会主义的政治经济学中坚持马克思主义，“是学习马克思主义的精神实质，学习它的立场、观点、方法，而不是简单背诵它的词句或解决某些具体问题的结论”。 [67] 彻底地坚持以马克思主义抓住事物的根本，是要认识到现实的社会主义没有建立在马克思预计的高度发达生产力基础上；是“必须看到，经济发展落后的国家在社会制度上能够越过‘卡夫丁峡谷’，并不等于它们在经济发展上也必然能够越过商品经济的‘卡夫丁峡谷’ ”； [68] 是在中国特色社会主义新时代“牢牢把握社会主义初级阶段这个基本国情，牢牢立足社会主义初级阶段这个最大实际”。 [69] （陈弘，南开大学马克思主义学院教授、博士生导师。）"}