{"url": "https://jcjd.nankai.edu.cn/2020/0316/c19428a267326/page.htm", "title": "逄锦聚", "content": "本理论研究 1 、学习《资本论》中关于经济效益的思想（合作），经济研究 1983.7 2 、投资方向 比例结构 经济效益，《资本论》研究论文集 1983.3 3 、评孙冶方讲求经济效益的思想，南开经济研究所季刊 1984.1 4 、评熊映梧《生产力经济概论》，南开经济研究所季刊 1984.4 5 、价值实现与价值决定，天津师大学报 1984.3 6 、计划经济 商品经济 有计划的商品 ，南开经济研究所季刊 1985.3 7 、面向改革实践 探索经济理论，收入《改革时代的探索》 1985 年版 8 、经济改革与政治经济学的创新，中青年经济论坛 1985.3 9 、有计划的商品经济及其调节机制，价格理论与实践 1987.1 10 、有计划的商品经济与经济体制改革，天津师大学报 1987.1 11 、续论社会主义商品经济的几个理论问题，财经问题研究 1987.2 12 、论社会主义初级阶段计划与市场的关系，南开经济研究 1988.1 13 、评《社会主义所有制及其管理体制研究》，人民日报 1988.1.4 14 、论国家与企业关系的商品性质和宏观间接管理 南开学报 1989.1 15 、论社会主义市场经济的几个问题，天津社会科学 1992.6 16 、关于价值论、劳动价值论与分配理论的一些思考，南开经济研究 2001.5 17 、为什么把按劳分配与按生产要素分配结合，光明日报 2001.11.2 18 、对社会主义初级阶段是否存在剥削和剥削阶级的认识，南开学报 2002.1 19 、论政治经济学的继承与发展，光明日报经济专论 2002 年 8 月 27 日 20 、加强政治经济学基本理论的研究，人民日报 2003 年 7 月 11 日 21 、专访：科学认识当前中国社会经济若干热点理论问题（一），当代世界与社会主义 2003.5 22 、专访：科学认识当前中国社会经济若干热点理论问题（二），当代世界与社会主义 2003.6 23 、论劳动价值论与生产要素按贡献分配，南开学报 2004.5 24 、理性驾驭新经济波动，天津日报 2004 年 7 月 12 日 25 、论劳动价值论与生产要素按贡献分配，《南开学报》 2004.5 26 、对我国构建节约型社会的经济学分析，经济纵横 2007.3 27 、努力实现科学发展与社会和谐的统一，光明日报 2007 年 4 月 15 日 28 、坚持马克思主义全面指导需要解决的若干问题，中国高等教育 2007.9 29 、对什么是马克思主义的科学阐释，思想理论教育导刊 2008.1 30 、研究和把握马克思主义的整体性，马克思主义研究 2008.6 31 、研究和把握马克思主义整体性的四个角度，南开学报 2008.4 32 、美国金融危机的启示，人民日报 2008 年 11 月 26 日 33 、世界金融危机的原因、启示及应对措施，当代世界和社会主义 2009.6 34 、科学认识和理解马克思主义，光明日报 2009 年 6 月 26 日 35 、经济发展方式转变与经济结构调整，光明日报 2010 年 2 月 23 日 36 、科学发展与社会和谐的实践诠释——天津市实现新突破新崛起的经验和启示，南开学报 2011.5 37 、理论创新为什么重要，人民论坛 2011.7 38 、政治经济学的当代使命和创新发展，政治经济学评论 2011.1 39 、中国经济学的方向和方法，政治经济学评论 2012.4 40 、经济学要为全面建成小康社会做贡献，经济学家 2012.12 41 、欧美债务危机与中国经济发展，当代经济研究 2012.1 42 、科学发展评价指标体系的构建与测度，南开学报（哲学社会科学版） 2012.9 43 、理论创新：锐意进取的行动前提——党的十六大以来理论的创新发展，中国教育报 2012 年 10 月 17 日 44 、我国碳金融交易的几个基本理论问题，经济学家 2012.11 45 、以党的十八大精神为指导率先实现宏伟目标，天津日报 2013 年 2 月 4 日 46 、中国经济持续健康发展的可能性分析，学习与探索 2014.2 47 、构建中国哲学社会科学理论体系和话语体系，人民日报 2014 年 9 月 12 日 48 、中国经济学创新的四个来源，人民日报 2015 年 6 月 1 日 49 、为什么怎么样学好用好政治经济学，政治经济学评论 2015.1 50 、社会主义市场经济理论对经典马克思主义的发展及其世界意义，首届世界马克思主义大会论文 2015.10.10 51 、谋划“十三五”经济社会发展需要把握的几个理论问题，光明日报 2015 年 7 月 1 日，载教育部简报（高校智库专刊） 2015.24 改革发展研究 1 、坚定不移地改革 扎扎实实地前进，中青年经济论坛 1985.2 2 、价值规律与计划体制改革，南开经济研究 1985.1 3 、组织和管理现代化工业生产的好形式，经济理论与经济管理 1985.1 4 、关于指导性计划的几个问题，天津师大学报 1985.3 5 、间接控制中的计划管理，南开经济研究所季刊 1986.4 6 、论我国现阶段的股份经济，南开经济研究 1986.2 7 、微观经济自我约束论，南开经济研究所季刊 1986.3 8 、关于股份制问题讨论述评，经济学文摘 1987.7 9 、论社会主义所有制的本质 形式及改革，南开经济研究所季刊 1987.3 10 、论国家所有制改革的原则和基本思路，南开经济研究 1987.3 ，载新华文摘 1987.9 11 、必须深化对改革目的的认识，马克思主义与现实 1992.7 12 、按照社会主义市场经济的要求 加快经济体制改革步伐，价格理论与实践 1992.12 13 、转变政府职能是当前经济体制改革的关键，学术信息 1993.2.20 14 、论我国经济体制改革的基本经验，南开经济研究 1993.3 ，南开经济研究 < 海外版 >1993.4 15 、《政府经济职能和体制改革》评介，人民日报 1996 年 4 月 25 日 16 、坚持以经济建设为中心不动摇，天津日报 1997 年 2 月 18 日 17 、国有企业改革进程中的就业问题，南开学报 1998.1 18 、关键是发展经济增强国力——访著名经济学家南开大学副校长逄锦聚教授，中国教育报 1998 年 5 月 19 日 19 、领导意识创新是关键――南开大学副校长博士生导师逄锦聚访谈录，天津日报 1998 年 12 月 5 日 20 、努力实现经济发展模式的根本转变，《理论 . 改革 . 发展》河南大学出版社 1999 年版 21 、努力开创国有企业改革的新局面，思想理论教育导刊 1999.11 22 、产权明晰必须明确的三大问题，上海经济报 1999 年 11 月 3 日 23 、对国有企业改革若干问题的再认识，南开经济研究 1999.5 24 、辉煌的成就宝贵的经验――新中国经济五十年的回顾与展望，南开学报 1999.6 25 、京津经济一体化研究，南开学报 2002.4 26 、经济体制改革的新阶段，南开学报 2004.1 27 、改革开放的伟大历程和基本经验，南开学报 2008.3 28 、改革开放与马克思主义中国化，《武警学院学术讲座文集》群众出版社 2008 年版 29 、改革开放是马克思主义中国化的创新实践，中国教育报 2008.10 30 、总结经验深化改革把经济学理论创新和人才培养提高到更高水平，教学与研究 2008.11 31 、改革开放的伟大历程和基本经验，天津日报 2008 年 11 月 17 日 32 、改革开放的伟大历程和基本经验，中国高等教育 2009.2 33 、改革开放进程中的经济学理论创新，光明日报 2009 年 3 月 17 日 34 、经济全球化条件下的中国经济改革与发展，江淮论坛 2009.10 35 、中国道路的客观性，人民日报 2011 年 8 月 2 日 36 、《中国共产党经济思想 90 年》评介，光明日报 2012 年 4 月 30 日 37 、制度创新：当代中国发展进步的强大动力和根本保障，光明日报 2012 年 8 月 15 日 38 、坚定不移地推进改革开放，光明日报 2012 年 11 月 10 日 39 、以民为本实现经济体制改革的新突破，光明日报 2013 年 2 月 1 日 40 、进一步处理好政府和市场的关系，光明日报 2013 年 12 月 6 日 41 、发挥经济体制改革的牵引作用，经济学家 2013.12 宏观经济研究 1 、论宏观控制，山东计划经济 1985.6 2 、社会主义初级阶段宏观控制的几个问题，南开经济研究 1987.5 3 、我国宏观调控机制改革的思考，经济纵横 1989.8 4 、论我国通货膨胀的危害、成因及治理，南开经济研究 1989.1 5 、论结构性紧缩，天津社会科学 1989.2 6 、总量失衡和通货膨胀的威胁依然存在，价格理论与实践 1990.2 7 、 Inflation in China ，《 CHINA MAIL 》 1990.10-11 8 、治理整顿面临的困境和摆脱困境的方略，载《回顾 . 探索 . 选择》四川人民出版社 1990 年版 9 、不同体制下经济调整的比较及启示，南开经济研究 1991.10 10 、我国超常经济波动的原因及治理措施，经济学家 1991.5 11 、论我国经济波动的特征――兼对一种理论观点的评论，人民大学学报 1992.1 12 、我国经济波动的实证分析，天津社会科学 1992.1 13 、坚持国民经济快速增长与稳定协调发展，南开经济研究 1992.4 14 、发达市场经济国家宏观调控模式比较及启示，价格理论与实践 1993.10 15 、分税制好处所在，香港经济导报 1993.48 16 、宏观经济调控与法制建设，南开经济研究 1994.4 17 、关于加强和改善宏观调控的若干问题，南开经济研究 1994.6 18 、我国当前通货膨胀的成因及治理措施，南开学报 1995.2 19 、市场机制与宏观调控，天津日报 1995 年 10 月 31 日 20 、发挥市场机制的作用 加强和改善宏观调控，人民日报 1995 年 11 月 28 日 21 、中国式市场经济的宏观调控模式，《社会主义市场经济体制的基本理论与实践》经济科学出版社 1995 年版 22 、中国经济：形势分析与前景展望，赴东京参加中日学者中国市场经济与企业改革国际学术讨论会论文 1995.6.1 23 、紧缩不宜放松 方略尚需改善——论 1995 年宏观政策取向，开放导报 1995 年 2 月 24 日 24 、“八五”中后期宏观政策评析与“九五”宏观政策展望，南开经济研究 1996.1 25 、“九五”宏观政策适度从紧为宜，香港经济导报 1996.13 26 、宏观经济运行与宏观调控的新阶段，南开经济研究 1997.1 43 、对中国经济和宏观调控能力的严峻科研，南开经济研究 1998.1 44 、中国经济运行的热点问题――南开大学副校长经济学博导逄锦聚访谈，香港经济导报 1998 年 9 月 17 日 45 、 1999 年经济发展预测及政策建议，香港商报 1999 年 12 月 5 日 46 、关于需求不足的认识—— 1999 年经济形势评析与 2000 年经济走势展望，南开经济研究 1999.6 47 、中国宏观税负合理水平的分析判断（合作），南开经济研究 2000.4 48 、“九五国民经济宏观运行的典型与非典型特征，南开经济研究 2000.6 49 、 The Future of the East Asian Economic Model ， Journal of Asian-Pacific Studies No.2 ， 2002 50 、要着力研究在经济全球化过程中如何保持国民经济健康发展，南开经济研究 2002.11 51 、增加人力资本投入：扩大有效需求的战略性措施，天津社会科学 2002.4 52 、论中国经济持续增长的可能性，光明日报经济专论 2002 年 12 月 31 日 53 、中国的问题依然是经济发展，香港文汇报 2002 年 7 月 11 日 54 、加入 WTO 后的中国经济，经济学家 2003.1 55 、我国经济中长期发展的决定因素和基本趋势，南开经济研究 2003.1 56 、世界经济长波与中国经济增长，载《中国宏观经济分析》，南开大学出版社 2003 年版 57 、论中国中长期经济发展的决定因素及基本趋势，南开经济研究 2003.1 58 、 [ 日 ] 青山学院演讲后就中国经济问题答日本学者问，青山经济论集第 54 卷第 4 号， 2003 59 、中国经济持续增长的分析，香港大公报 2003 年 3 月 12 日 60 、发展金融市场与实现战略目标，南开学报 2003.4 61 、新经济波动与宏观政策选择，南开经济研究 2004.1 62 、理性驾驭新经济波动，天津日报 2004 年 7 月 28 日 63 、经济体制改革的新阶段，南开学报 2004.1 64 、论劳动价值论与生产要素按贡献分配，南开学报 2004.5 65 、要关注宏观经济中的两难问题，南开经济研究 2005.1 （载新华文摘 2005.6 ） 66 、妥善处理宏观经济中的两难问题，光明日报 2005 年 12 月 5 日 67 、让京津成为名副其实的 ' 龙头 ' ，经济日报 2005 年 5 月 30 日 68 、认识再提高 措施再加强，人民日报 2006 年 12 月 16 日 69 、经济学界看经济社会与科学发展，经济学家 2012.12 70 、中国经济持续健康发展的必要和可能，经济探索 2014.2 学科建设与教育教学 1、教育体制改革的关键是简政放权，开放导报 1985 年 3 月 29 日 2 、市场经济发展与高校改革深化，高校领导参考 1993.19 3 、关于在社会主义市场经济条件下加强和改进高校德育工作的思考，中国高教研究 1995.5 4 、关于进一步深化教学改革加强教学和教学管理的措施，南开教育论丛 1996.2 5 、哲学社会科学要坚持“两为”的宗旨，高校社会科学研究和理论教学 1997.5 6 、更新教育观念有步骤地进行面向 21 世纪教学内容和课程体系改革，载国家教委高教司编《高等教育面向 21 世纪教学内容和课程体系改革经验汇编》，高等教育出版社 1997 年版 7 、坚持“三个面向” 更新教育观念 深化教学改革，载《百年大计纵横谈》，东北师范大学出版社 1997 年版 8 、关于南开大学学科建设“九五”规划的报告，南开教育论丛 1998.1 9 、以邓小平教育思想为指导深化教学改革提高教学质量，南开教育论丛 1998.2 10 、妥善处理几个关系，把学校体育工作提高到更高水平，在南开大学体育工作会议上的讲话， 1998 11 、以本科教学优秀学校建设与评价为契机深化教学改革提高教学质量，载教育部编《深化教学改革培养适应 21 世纪需要的高质量人才》，高等教育出版社 1998 年版 12 、抓实教育思想转变和教学改革成果的转化、制定面向 21 世纪的新型教学计划，中国大学教学 1999.5 13 、关于高等学校全面推进素质教育的若干思考，在天津市素质教育研讨会上的演讲， 1999 年 7 月 19 日 14 、改革、创新是经济学发展的灵魂，中华儿女 1999.8 15 、大学要紧紧抓住教学和人才培养的根本任务不放——逄锦聚副校长访谈录，南开教育论丛 1999.3 16 、高校改革潜力巨大，中国改革报 1999 年 6 月 11 日 17 、陈序经先生与南开大学，《陈序经学术研讨会论文集》序，载《陈序经学术研讨会论文集》， 1999.12 18 、大学创新与教育体制改革（访谈），江苏教育报 1999 年 12 月 9 日 19 、深化教育改革、全面推进素质教育，南开教育论丛 2000.1 20 、“三位一体”是提高学生综合素质的有效模式， 1999 年南京国际大学教育思想研讨会论文，载《研究动态》 1999.12 （教育部“面向 21 世纪高等理工科教育教学内容和课程体系改革计划”工作指导组主办），载《 21 世纪高等教育的理念和质量》，高等教育出版社 2001 年版 21 、 Reform China ’ s Higher Education for 21 Century ，在日本一桥大学 125 周年校庆国际教育论坛上的演讲， 2001 24 、调整学科结构 提高学科水平——关于“十五”学科建设的思考，在人文社会科学研究工作会议上的讲话， 2001 25 、美国经济管理教育考察报告，国际学术动态 2002.9.5 26 、发扬创新精神 深化教学改革提高教学质量，在 2002 年教学工作会议上的讲话， 2002 年 12 月 6 日 27 、为我国哲学社会科学的繁荣做贡献，中国教育报 2002 年 6 月 12 日 28 、努力创新 多出精品 把文科科研提高到更高水平——在南开大学科技创新及文科科研工作会议上的讲话， 2002 年 12 月 21 日 29 、发扬创新精神 深化教学改革提高教学质量——在南开大学全校 2002 年教学工作会议上的讲话， 2002 年 12 月 6 日 30 、在北京经贸大学本科教学评估结束反馈会上的讲话， 2003 年 11 月 31 、论教学中的五个关系——在国际商学院教学工作会上的讲话， 2004 年 11 月 32 、在湖北大学本科教学评估结束反馈会上的讲话， 2004 年 11 月 33 、关于财经类院校改革的几个问题——在财经类院校长论坛上的演讲， 2004 年 11 月 19 日 34 、努力建设中国经济学——在第四届中国经济学年会上的演讲， 2004 年 12 月 12 日 35 、对高等学校坚持以人为本树立和落实科学发展观若干问题的认识，中国大学教学 2004.8 36 、努力造就高水平的哲学社会科学队伍，中国高等教育 2004.9 37 、新形势下进一步加强和改进大学生思想政治教育的新途径探索，思想理论教育导刊 2005.3 38 、政治经济学学科的现状和发展趋势，人民日报 2005 年 5 月 13 日 39 、造就一支高水平的哲学社会科学队伍，求是 2005.4 40 、从宏观与微观结合上把握经管类本科人才培养，中国高等教育 2005.12 41 、对政治经济学学科、教材建设中若干重大问题的认识，经济学动态 2006.1 42 、关于进一步推进文化素质教育若干问题的探讨，中国大学教学 2006.3 43 、高等学校 ' 办学特色 ' 纵横谈，中国大学教学 2006.9 44 、提高质量，建设队伍和增强核心竞争力，重庆工商大学学报 2006.12 45 、论经济学理论的进一步创新，光明日报 2006 年 2 月 28 日 46 、论马克思主义政治经济学理论创新，经济学家 2007.1 47 、在继承和坚持的基础上发展创新，教材周刊 2007.9 48 、妥善处理经济学教育教学和人才培养中的一些关系，中国大学教学 2007.1 49 、《马克思主义基本原理概论》编写体会和讲授建议，思想理论教育导刊 2007.5 50 、以对党和人民高度负责的政治责任感和使命感做好大学生思想政治理论课教材的编写工作，思想理论教育导刊 2007.5 51 、要建设“本土化”经管教材，光明日报 2007 年 11 月 14 日 52 、加快教学改革，拓宽专业口径，建设 ' 本土化 ' 教材，教材周刊 2007.11 53 、关于我国经济学教学改革的若干问题，中国高等教育 2008.5 54 、《马克思主义基本原理概论》修订中的一些理论认识和对使用该教材的建议，思想理论教育导刊 2008.5 55 、珍惜参与机会 始终高度负责——马克思主义理论研究和建设工程工作会议发言摘登，人民日报 2008 年 5 月 12 日 56 、关于新时期繁荣文科科研和人才培养工作的思考和建议，中国高等教育 2009.4 57 、关于《马克思主义基本原理概论（ 2008 年修订版）》修订中的几个问题，思想理论教育导刊 2009.6 58 、回答理论热点问题的精品力作——读《理论热点面对面• 2009 》，求是 2009.8 59 、当前经济学教育教学面临的形势和今后的任务，中国大学教学 2010.1 60 、关于《马克思主义基本原理概论（ 2009 年修订版）》修订情况的说明和对一些理论问题的认识，思想理论教育导刊 2010.6 61 、新中国 60 年经济学的发展和启示，政治经济学评论 2010.1 62 、建设中国化时代化的马克思主义经济学，光明日报 2010 年 1 月 25 日 63 、论马克思主义经济学中国化，毛泽东邓小平理论研究 2010.6 64 、育人为本 改革创新 提高质量，中国大学教学 2010.10 65 、关于加强马克思主义理论学科科学研究的一些思考，思想理论教育导刊 2011.3 66 、政治经济学的当代使命和创新发展，政治经济学评论 2011.1 67 、人才培养是根本任务，光明日报 2011 年 5 月 6 日 68 、关于提高 ' 马克思主义基本原理概论 ' 课教学质量的几个问题，中国高等教育 2011.10 69 、内涵发展 协同创新 提高质量——经济学教育改革发展的几个重大问题，中国大学教学 2011.12 70 、切实加强理论经济学学科建设——全国理论经济学学科建设座谈会发言摘要，湖南商学院学报 2011.12 71 、 ' 马克思主义基本原理概论 ' 课教学中需要妥善处理的六个关系，思想理论教育导刊 2012.9 72 、论中国经济学的方向和方法，政治经济学评论 2012.10 73 、致力理论创新 提供智力支持，光明日报 2012 年 11 月 23 日 74 、经济学要为全面建成小康社会做贡献，经济学家 2012.12 75 、协同创新 繁荣发展，光明日报 2012 年 12 月 28 日 76 、关于经济学教育改革创新的几个问题，徐州师范大学学报（哲学社会科学版） 2012.1 77 、经济学使命和经济学人责任，南开大学报 2012.6 78 、坚持实践第一，建设理论强国，政治经济学评论 2013.1 79 、以党的十八大精神为指导 加强马克思主义理论学科建设，马克思主义研究 2013.1 80 、以党的十八大精神为指导 加强思想政治理论课改革建设，思想政治教育研究 2013.2 81 、《马克思主义基本原理概论》教材修订说明及教学建议，思想理论教育导刊 2013.9 82 、追忆陈豹隐教授对中国经济学的贡献，经济学家 2013.6 83 、围绕中心 服务大局 多做贡献，光明日报 2013 年 9 月 26 日 84 、关于讲好高校思想政治理论课的几点建议，思想理论教育导刊 2014.10 85 、处世之本 治学之魂（对话价值观•特别报道（ 17 ）），人民日报 2014 年 12 月 24 日 86 、站在时代和实践发展前沿阐释马克思主义基本原理，人民日报 2015 年 9 月 18 日 87 、增强对政治经济学的理论自觉和自信，光明日报 2015 年 1 月 21 日 88 、深入推进马克思主义理论研究和建设工程，光明日报 2015 年 2 月 5 日 89 、站在新的历史起点建设更高水平的马克思主义理论学科，马克思主义研究 2015.8 90 、聚焦国家急需 做强高校智库，光明日报 2015 年 7 月 14 日 91 、在建设世界性大学中坚持中国特色（笔谈），中国高教研究 2015.6 92 、聚焦国家急需 做强高校智库，中国高教研究 2015.8 93 、扭住教学中心不放松，中国高教研究 2015.9 94 、《马克思主义基本原理概论》（ 2015 年版）修订中着力解决的重点难点问题，思想理论教育导刊 2015.9 研究报告 1、天津市现代物流发展纲要研究，课题组负责人， 2001 年 4 月 29 日通过专家组鉴定，当年 6 月 2 日李岚清副总理在南开视察，称赞“很有意义，要推向全国”，产生重大效益，被天津市采纳 2 、关于制定并实施京津经济一体化战略的建议，课题组负责人， 2001 年 8 月完成， 11 月报教育部并报中央参阅 3 、社会主义劳动与劳动价值论研究报告， 2002 年 4 月报国家教育部并报中央领导同志参阅 4 、应科学认识我国现阶段是否存在剥削的问题，新华社国内动态清样 2002.1 5 、关于天津市 2003 — 2010 年投资需求的预测及发展金融市场加大投资力度的建议，报天津市政府 6 、科学发展评价指标体系研究，报国家统计局，载人民日报内参 2011 年 9 月 23 日 7 、关于天津市发展创新型金融市场的调研报告，天津市人民政府参事调研报告 2011 年 10 月 18 日 8 、天津市科学发展水平测度与分析，报天津市政府 2012 年 3 月 9 、天津转变发展方式的调查与研究，报天津社科办 2012 年 3 月 10 、关于天津广东广西黑龙江四省市自治区稳增长调结构转动力的调查和一些政策建议，报天津市人民政府参事室并报国务院 2015 年 9 月 主要著作 1 、政治经济学 ( 社会主义部分 ) （参编），中国展望出版社 1986 版 2 、社会主义经济理论与体制改革研究（参编），陕西人民出版社 1987 年版 3 、中国计划体制改革探讨（合著），中国社会科学出版社 1987 年版 4 、社会主义经济学通论（合著），上海人民出版社 1989 年版 5 、体制、货币与通货膨胀，中国物价出版社 1991 版 6 、我国当前社会问题透视及治理方略（合著），天津人民出版社 1991 年版 7 、经济波动与经济调整，南开大学出版社 1993 年版 8 、经济和谐论（合著），中国经济出版社 1993 年版 9 、政治经济学 ( 参编 ) ，中国经济出版社 1993 年版 10 、社会主义经济学新论（宏观部分），人民出版社 1995 年版 11 、中国市场经济的宏观调控，中国物资出版社 1995 年版 12 、韩国的宏观调控，东方出版社 1995 年版 13 、奠基――新中国经济五十年（副主编），中国财经出版社 1999 年版 14 、社会主义经济学通论（宏观篇主编），高等教育出版社 2000 年版 15 、宏观调控新论，湖南人民出版社 2000 年版 16 、跨世纪宏观难题研究，天津人民出版社 2000 年版 17 、大学校长与企业家世纪的对话（主编），南开大学出版社 2000 年版 18 、政治经济学（教育部面向 21 世纪教材 , 第一主编），高等教育出版社 2002 年第一版 19 、社会主义劳动与劳动价值论研究（主编），南开大学出版社 2002 年版 20 、中国宏观经济分析（主编），南开大学出版社 2003 年版 21 、知识经济发展与政治经济学创新，经济科学出版社 2003 年版 22 、政治经济学（第二版），高等教育出版社 2003 年版 23 、政治经济学热点难点争鸣，高等教育出版社 2004 年版 24 、政治经济学电子课件，高等教育电子音像出版社 2004 年版 25 、政治经济学理论创新与实践价值（合著），经济科学出版社 2004 年版 26 、中国经济发展与金融改革（主编），经济科学出版社 2005 年版 27 、马克思劳动价值论的继承与创新，经济科学出版社 2005 年版 28 、大学教育教学论，高等教育出版社 2005 年版 29 、政治经济学（第三版），高等教育出版社 2007 年版 30 、资本主义国家的宏观调控与干预，高等教育出版社 2007 年版 31 、 21 世纪中国经济学本科创新人才培养体系探索（主编），西南财经大学出版社 2007 年版 32 、科学发展观和社会主义和谐社会构建（主编），经济科学出版社 2007 年版 33 、马克思主义基本原理概论（主编），高等教育出版社 2007 年版 34 、马克思主义基本原理概论教师参考书（主编），高等教育出版社 2007 年版 35 、马克思主义基本原理概论学生辅导读本（主编），高等教育出版社 2007 年版 36 、马克思主义基本原理概论，高等教育出版社 2008 年版 37 、改革开放进程中的中国宏观经济运行与调控，经济科学出版社 2008 年版 38 、逄锦聚自选集，学习出版社 2008 年版 39 、政治经济学（第四版主编），高等教育出版社 2009 年版 40 、马克思主义基本原理概论（修订版），高等教育出版社 2009 年版 41 、新中国经济学教育 60 年——回顾与展望（主编），高等教育出版社 2010 年版 42 、马克思主义政治经济学概论（参编），人民出版社 2011 年版 43 、马克思主义基本原理概论（学生辅学读本，第三版），高等教育出版社 2011 年版 44 、马克思主义中国化进程中的经济学创新，经济科学出版社 2011 年版 45 、马克思主义整体性研究，经济科学出版社 2012 年版 46 、经济学教育的历史使命与改革创新（主编），高等教育出版社 2013 年版 47 、马克思主义基本原理概论（ 2013 修订本），高等教育出版社 2013 年版 48 、政治经济学（第五版），高等教育出版社 2014 年版 49 、 ' 马克思主义基本原理概论 ' 课重点难点问题研究（主编），高等教育出版社 2015 年版 50 、走向社会主义市场经济，江苏人民出版社 2015 年版 51 、马克思主义基本原理概论（ 2015 年修订版），高等教育出版社 2015 年版 1、国家哲学社会科学“九五”项目：中外宏观调控比较研究 2 、原国家教委“九五”人文社会科学规划基金项目：对外开放、通货膨胀与国民经济可持续发展研究 3 、天津市“九五”哲学社会科学基金项目：中外宏观调控与市场调节比较研究 4 、教育部中欧高等教育合作研究项目：中欧就业问题比较研究 5 、企业项目：中远集团发展战略研究 6 、国家新闻出版署“九五”重点项目：奠基－中国经济五十年 7 、天津市政府、国家科技部项目：天津现代物流研究 8 、天津市项目：京津经济一体化研究 9 、教育部项目：综合型高等学校内部教学质量监控体系的研究与实践 10 、全国高校教学研究会项目：关于大学课程与人才成长问题的研究 11 、中央马克思主义理论研究和建设重大项目：马克思主义基本原理概论教材编写 12 、“十五”国家哲学社会科学基金项目：马克思劳动价值理论的继承与发展 13 、教育部重点研究基地重大项目：面向 21 世纪政治经济学的创新 14 、商务部委托课题：天津地区电子通讯产品加工贸易研究 15 、教育部重点研究基地重大项目：马克思主义政治经济学重大理论创新研究 16 、教育部、国家统计局哲学社会科学研究重大委托项目：科学发展评价指标体系研究 17 、天津市政府咨询研究项目：全国第三产业统计指标体系改革和天津市发展第三产业思路措施研究 18 、教育部哲学社会科学研究项目重大攻关项目：马克思主义理论的整体性研究 19 、教育部哲学社会科学研究重大委托项目：马克思主义基本原理概论课教学内容重点难点研究 20 、教育部哲学社会科学研究项目：马克思主义中国化研究 21 、教育部哲学社会科学研究普及读物项目：走向社会主义市场经济 22 、国家“ 2011 协同创新计划”项目：建设中国经济学理论体系话语体系 23 、天津市政府参事项目：津粤桂黑四省市自治区经济新常态下稳增长调结构转动力研究 1 、经济波动与经济调整（专著），获 1996 年首届全国高校人文社会科学优秀成果二等奖 2 、社会主义经济学通论——中国转型期经济问题研究（专著合作），获 2000 年国家级教学成果二等奖， 2000 年第六届天津市哲学社会科学优秀成果一等奖  3 、具有南开特色的人才培养模式，获 2000 年天津市教学成果一等奖 4 、社会主义经济学新论（专著合作），获 2002 年第二届全国高校人文社会科学优秀成果三等奖 5 、“九五”国民经济宏观运行的典型与非典型特征 ( 论文 ), 获 2003 年第三届全国高校人文社会科学优秀成果三等奖 6 、政治经济学（教材），获 2005 年国家级教学优秀成果一等奖， 2004 年天津市教学成果一等奖 7 、独立办学，紧密合作，创新办学体制和人才培养模式（第二主持人），获 2005 年国家级教学优秀成果一等奖 8 、知识经济发展与政治经济学创新，获 2009 年第四届中国高校人文社会科学研究优秀成果奖 9 、马克思劳动价值论的继承与发展，获首届中华优秀出版物图书奖， 2006 年第十届天津市社科优秀成果一等奖 10 、逄锦聚自选集，获 2011 年天津市哲学社会科学优秀成果特别奖 11 、经济学基础创新人才培养模式的理论与实践探索，获 2014 年国家级教学成果一等奖"}