{"url": "https://lib.nankai.edu.cn/12081/list.htm", "title": "本馆简介", "content": "南开大学图书馆概况 南开大学图书馆始建于 1919 年，是中国最早的私立大学图书馆。 1919 年，著名教育家严修、张伯苓创办私立南开大学，大学图书馆亦随之筹建。 1927 年，藏书家卢木斋先生捐资南开大学，兴建“木斋图书馆”， 1937 年毁于日军炮火。抗战期间，南开大学与北京大学、清华大学在昆明组建西南联合大学，成立联大图书馆。 1946 年，南开复校，重建图书馆。 图书馆现有四座馆舍：文中馆建成于 1958 年，逸夫馆建成于 1990 年，经济学分馆于 1999 年归并入总馆，津南校区中心馆建成于 2015 年，总建筑面积达 74695 平方米，拥有阅览座位 5188 席，其中中心馆 3447 席，逸夫馆 943 席，文中馆 464 席，经济学分馆 334 席。津南校区中心馆，位于核心教学区南侧，建筑面积 49269 平方米，地上共 9 层，是新校区的地标性建筑，以图书馆为主的建筑群荣获 2016-2017 年度中国建设工程鲁班奖（国家优质工程）。该馆采用老校区建筑群品字形布局，建筑形式则使用新时代的建筑元素达到精神传承，在内部布局和设计上向世界一流大学图书馆看齐，突出以读者为中心，实行“借、藏、阅、检、研、咨”一体的大开间全开放的管理和服务模式。特藏书库结合屋顶檐下空间设置，配置 24 小时恒温恒湿设施，形成对特藏书的稳定保护，实现功能与造型的完美融合。中心馆设个人研修间 36 间和多人研讨室 30 间，内部配备桌椅、电源插座、有线网络及无线 WiFi ，多人研修间还配备了 55 寸和 70 寸多点触控一体机、超短焦投影机及电子白板，能够演示、编辑 PPT 、 DOC 等文档，可以用于学术研讨、团队项目交流分享、信息演示与发布，实现“零距离”互动。 2020 年 10 月，逸夫馆修缮改造完毕重新开放。空间和服务有了全面提升：增加阅览座位，由原来的 300 余席增加到 900 余席，同时新设 16 个单人学习间和 4 个多人研讨室；丰富区域类型，增设咖啡休闲区、新媒体体验区、多功能展览区、阅读推广角、朗读厅等“悦享”空间；加强文化建设，新设丽泽读书空间、传统文化展区等优质平台；提升读者服务，拥有了图书自助借还系统、智能分拣系统和读者自助服务体系等现代化服务功能。 图书馆内设业务和管理机构有办公室、文化建设与推广部、资源建设部、读者服务一部、读者服务二部、多媒体服务部、古籍特藏部、信息咨询部、学科服务部、网络技术部。 截至 2024 年底，有工作人员 106 人，其中本科以上学历 101 人，拥有高级称职 42 人。 南开大学图书馆的馆藏文献涵盖人文科学、社会科学、自然科学、应用技术等学科领域。截至 2024 年底，入藏图书固定资产总计 431.48 万册，其中：普通图书 302.78 万册，普通报刊 43.10 万册，电子图书 81.53 万册，电子期刊 2.99 万种。馆藏文献以经济、历史、数学、化学等学科最为系统丰富。南开大学图书馆拥有古籍特藏文献近 30 万册，是全国古籍重点保护单位。 2020 年 6 月，图书馆获批“国家级古籍修复技艺传习中心南开大学传习所”，成为天津市第二家传习所，天津高校首家古籍修复技艺传习所，也是全国高校五家传习所之一。 2021 年 9 月，图书馆获批高校国家知识产权信息服务中心，为知识产权的创造、运用、保护、管理和服务提供全流程信息服务。 近年来，图书馆大力加强网络化和数字化文献资源的建设，拥有可访问的数据库系统 172 个，子库 484 个，基本上覆盖了学校的主要学科和研究领域。种类丰富、品质优良的各种数字资源，为全面提高学校教学科研和学科建设水平提供了有力支撑。 图书馆使用汇文软件公司的新一代图书管理系统，实行纸电一体化管理，并不断推进智慧图书馆软件基座建设，立志为数字校园提供可靠的数据资产管理保障，为服务“智慧校园”“智慧社会”等方面发挥应有的作用。两个校区可以异地借还图书，响应时间在三个工作日内。网络资源则提供 24 小时不间断服务。目前提供的服务包括文献借阅、多媒体阅览、参考咨询、馆际互借、文献传递等流通服务，科技查新、查收查引、学科服务、人才评估、专利服务等知识信息服务，移动图书馆、 RFID 、信息共享空间、 3D 导航、自助借还、自助文印、自助图书除菌机等智能化服务，超高清 OLED 大屏、 iMac Pro 及 Surface Studio 高性能创意工作站、多功能一体机、多功能投屏拓展显示器、电子书阅读器、参考级数字音乐播放器及耳机、 4K 及曲面屏影音主机、院线级放映厅系统等多媒体设备使用服务。 南开大学图书馆以为教学、科研服务为宗旨，围绕学校总体发展目标，加速构建全校文献资源共建共享体系，校图书馆为中心、院系分馆为专业特色的文献资源保障体系和面向全校的学科信息服务体系，最大限度满足读者需要。近年，随着新工科和医药学科成为学校重点发展学科，图书馆相应加大了此类专业的服务力度。图书馆积极支持学校的学科建设，成立学科服务部，建立学科馆员制度，分为人文社科学部和理工学部，深入了解对口学院的教学科研情况和发展动态，帮助读者整合资源、发现知识、展示脉络、获取文献。 南开大学图书馆是“中国高等教育文献保障系统”（ CALIS ）成员馆，是“中国高校人文社会科学文献中心”（ CASHL ）十七个中心馆之一，是天津市高校数字图书馆建设的文理科文献保障中心，天津市高等学校图书情报工作委员会秘书处也设于本馆，为全国高等教育的资源共享和天津市高校数字化图书馆建设做出了积极贡献。图书馆设有“教育部科技查新工作站”、“教育部外国教材中心”，为学校的教学科研活动提供了有力的保障。南开大学图书馆先后与 CALIS 、 CASHL 、国家图书馆、国家科技图书文献中心、天津市数字化图书馆建设管理中心等单位建立了馆际互借与文献传递协议，有力地延伸了图书馆的服务对象和可利用资源。 南开大学图书馆与国内外图书馆建立了良好的协作交流关系，成为“ 东亚大学图书馆协议会 ”首批成员，并与香港中文大学、香港理工大学、韩国江源大学、上海交通大学、武汉大学、北京师范大学等多所国内外高校图书馆签订合作协议，在文献资源建设、网络资源共享、人才培养等方面开展合作。 图书馆年年举办丰富多彩的文化活动，如南开读书节、优质服务月、丽泽讲堂、师生共读、真人图书馆、丽泽新书对谈、主题书展、文化展览、图书漂流、丽泽影赏等，营造“书香南开”优质文化育人环境。近十余年来，南开大学图书馆在科研方面也取得很大成绩，图书馆职工承担国家级科研项目 2 项，教育部科研项目 1 项，教育部外国教材中心课题 5 项，天津市级科研项目 22 项 ， CASHL 科研课题 5 项， TALIS 科研课题 4 项， CALIS 科研课题 2 项，企业专利布局与挖掘项目 2 项，校内科研项目 69 项 ，在各类学术期刊上发表论文 280 余篇，科研经费逐年增加。随着图书馆员科研水平的不断提高，为学校教学科研服务的能力也不断增强。 南开大学图书馆围绕世界一流大学图书馆建设目标，坚持以读者为中心，倡导“资源为王、服务为本、技术为要、管理为核”的办馆理念，不断加强图书馆智能化、信息化、数字化建设，积极向管理科学化、标准化、规范化推进，在南开大学建校百年之际，已成为学校文献资源中心、读者学习中心、学科服务中心和文化展示与交流中心，并继续向建成一流学术高地和交流平台、具有国际影响力的现代研究型大学图书馆目标努力迈进。 （数据 截至 2024 年 12 月）"}