{"url": "http://www.cim.nankai.edu.cn/2018/0130/c6602a89756/page.htm", "title": "陈省身数学研究所诚聘海内外优秀人才", "content": "陈省身数学研究所（原南开数学研究所）成立于 1985 年，由数学大师陈省身教授提议创办。诺贝尔奖获得者杨振宁教授于 1986 年在所内建立了理论物理研究室。陈省身数学研究所是一开放型的研究所。其目的是延揽中外数学家，促进中国纯粹和应用数学的发展，立足中国国内培养高层次数学人才。其办所方针是“立足南开，面向全国，放眼世界”。 目前陈省身数学研究所正在加强年轻学术骨干人才队伍建设，加快引进和培养年轻的学术带头人。因发展需要，现面向海内外诚聘特聘研究员，特聘副研究员或是在专业领域具有发展潜力和创新能力突出的优秀青年拔尖人才加盟陈省身数学研究所。 一、招聘岗位及条件 招聘人才岗位有特聘研究员（年龄一般不超过 40 周岁），特聘副研究员（年龄一般不超过 35 周岁），“南开大学百名青年学科带头人培养计划”岗位。具体条件及招聘工作程序请参考 陈省身数学研究所人才特区计划（试行）.pdf 。 二、提供待遇 我们热诚欢迎国内外学者加盟南开大学陈省身数学研究所。我所将提供办公室及相应的办公条件，并提供科研启动基金和相关生活条件，全力支持引进人才在学校开展工作，具体待遇和支持条件面谈。 应聘者请将申请书（可说明拟申请的职位和详细的拟开展研究计划，以及要求的工资待遇等）、个人简历、科研经历及科研成果介绍、 3 篇代表作、至少 3 封专家推荐信发至南开大学陈省身数学研究所电子邮箱（ nklxy1992@nankai.edu.cn ）；联系人：刘老师；电话： +86 (22) 2350 1029 。 Faculty Members Recruitment Chern Institute of Mathematics (CIM*) was founded through the initiative of the late Professor Shiing-Shen Chern. The Theoretical Physics Division in the Institute was founded in 1986 by the Nobel Prize laureate Chen Ning Yang. CIM is an open research institution. Its goal is to push forward the development of pure and applied mathematics, to promote the mathematical research in China, and to improve communication between mathematicians. The principle of CIM as proposed by Professor Chern in 1985 is: based at Nankai, facing the whole country, and viewing the world. CIM has organized many academic activities on various subjects, and trained a large number of young mathematicians. Through these efforts, CIM has made important contribution to the development of mathematics in China and to the improvement of connections between Chinese and international mathematical community. We are currently recruiting faculty members. Mathematicians from domestic and overseas are welcome to apply. The positions include research fellow (applicants are supposed to be under 40 years old) ， associate research fellow (applicants are supposed to be under 35 years old), and Hundred Young Academic Leaders Training Program. For more details about requirements and recruitment procedure, please see the file . Salary, start-up package and benefits : The recruited faculty at different academic levels will be supported with competitive salary, the start-up package (competitive start-up funds), housing allowance, medical insurance and other possible benefits. All of the above offers are negotiable. Contact us: Applicants should send their curriculum vitae in both English and Chinese, 3 publications, statement of research interests/plans and at least three references to: Mr. Liu E-mail: nklxy1992@nankai.edu.cn, Tel: +86-22-2350 1029 “ Hundred Young Academic Leaders Program” is now open for application, and please visit http://recruitment.nankai.edu.cn/webhr/login_nk.jsp for more information. You will be contacted after we receive your application."}