{"url": "http://www.cim.nankai.edu.cn/8729/list.htm", "title": "学术报告2008", "content": "时间 报告人 报告题目 地点 27 12月20日上午10点 Jerry Percus 教授 (Professor of Mathematics, Physics, NYU) Ph.D. 1954 (physics), M.A. 1948 (mathematics), B.S. 1947 (electrical engineering), Columbia. The Role of Inequalities in Analysis of Many-Body Systems 省身楼8楼中间教室 26 12月18日(周四)下午4:00 李维萍 教授 (美国 Oklahoma State University数学系) Embedded Lagrangians and Symplectic Floer homology 省身楼二楼214 25 2008年11月24日下午4：00 Prof. Cheng Qi (University of Oklahoma) Derandomization of Sparse Cyclotomic Integer Zero Testing (摘要） 省身楼二楼214 24 2008年11月18日15：30-16：30 李军波 教授 (常熟理工学院/中国科技大学 ) Representations for Twisted N=2 Superconformal algebras 省身楼二楼214 23 2008年11月10日14:30-16:30 (I) 2008年11月13日14:30-16:30 (II) 2008年11月17日14:30-16:30 (III) 苏育才 教授 ( 中国科技大学数学系 ) Introduction to Conformal Algebras (I-III) 省身楼二楼214 22 2008年11月6， 7， 17日上午10：00-11：30 Antti J. Niemi (瑞典皇家学会会员，芬兰科学院院士 ) Protein Folding---An Introduction 省身楼八楼中间教室 21 2008年10月28日下午15：00-16：00 Dr. Ye Qiang (Vice President,Trading and Investment Risk Group,DBS Bank Ltd.) Derivative Modeling and Management 省身楼二楼206 20 2008年9月26日 10:00-11:30 (I) 15:00-16:30 (II) 2008年9月27日15:00-16:30 (III) 2008年9月28日 10:00-11:30 (IV) 15:00-16:30 (V) Professor Ugo Bruzzo (International School for Advanced Studies, Trieste, Italy) Introduction to Sheaf Theory (I-V) 省身楼二楼214 19 2008年09月23日 15:30 pm； 2008年10月8日 15:30 pm 马远荣 教授 （台湾东华大学） Microscopic and spectroscopic studies I: Synthesis and characterization of one- dimensional nanostructures ； Microscopic and spectroscopic studies II: Nanomagnetism 省身楼206教室 18 9月25日(周四)上午10:00 Prof. Zhong-Jin Ruan (美国 Illinois大学Urbana-Champaign分校) Operator Spaces and Applications to Abstract Harmonic Analysis 省身楼212报告厅 17 9月23日(周二)上午10:00 Prof. Zhong-Jin Ruan (美国 Illinois大学Urbana-Champaign分校) Local Theory of Operator Spaces 省身楼214 16 2008年9月15日（星期一）上午9：30 法捷耶夫教授（ Prof. Ludwig D. Faddeev ） （2008邵逸夫奖获奖人、 俄罗斯科学院院士、 中国科学院外籍院士、 俄国欧拉国际数学研究所所长、 南开大学名誉教授） 量子群的历史 （History of Quantum Groups） 省身楼二楼大报告厅 15 2008年8月22日下午3:00 阮勇斌 教授 (美国密奇根大学) Quantum Singularity Theory 省身楼214教室 14 2008年7月3日下午14：30-15：30 黄华林 教授 (山东大学数学科学学院) From Quivers to Quantum Groups An Elementary Approach 省身楼214教室 13 2008年7月3日下午15：30-16：30 刘公祥 博士 (南京大学数学系) Classification of Basic Hopf Algebras According to Their Representation Type 省身楼214教室 12 2008年6月20日(周五)下午4:00-5：00 马力 教授 （清华大学） The Yamabe problem and related new variational models 省身楼二楼216 11 2008年5月28日下午15：30-16：30 Prof. Gerard Thompson (The University of Toledo, U.S.A.) Matrix representations of Lie algebras 省身楼二楼214 10 2008年5月23日 (周五) 下午4:00 R. Mukerjee 院士 (印度科学院) Minimax Second-Order Designs over Hypercubic Regions for the Difference between Two Estimated Responses 省身楼二楼214 9 2008年5月23日(周五)上午10:00 夏道行 教授 ( 美国 Vanderbilt 大学 ) Determinant Formula and Trace formula for the Trace Class Perturbation of Heisenberg Commutation Relation 省身楼二楼214 8 2008年5月21日下午3:00 苏恺之教授 （中国地震局） 从地震、灾害学基本知识中，增强我们的防灾意识和忧患意识 省身楼二楼214 7 2008年5月16日(周五)下午4:00-5：00 张伟平 院士 （陈省身数学研究所） A group invariant index for proper actions 省身楼二楼214 6 4月25日(周五)上午10:00 Prof. Yong Zhang (加拿大 Manitoba 大学) Generalized amenability of Banach algebras associated with locally compact groups 省身楼212教室 5 2008年4月23日(周三)下午4:00 易英飞 教授 美国 Georgia Inst. of Tech. Almost periodically forced circle flows. 省身楼二楼214 4 4 月 17 日 ( 星期四 ) 下午 4:00 彭立中 教授 北京大学 图像处理对数学的促进和挑战 省身楼 214 3 2008年3月21日( 周五 ) 下午 4:00 万大庆 教授 美国加州大学 Irvine分校 Algebraic Codes and Number Theory 省身楼二楼214 2 2008年3月17日；19日 上午10：00-12：00 Prof. Kazuo Fujikawa 藤川和夫是南开大学兼职教授。日本东京大学学士、硕士，美国普林斯顿大学博士。曾任职 于芝加哥大学、剑桥大学、东京大学、广岛大学、京都大学，获得过日本物理学会最高荣誉― ―仁科芳雄纪念奖和东京大学荣退教授称号，现任日本大学（Nihon University）科学技术学院教授。 1、 Entanglement Conditions for Continuous Variable Systems. 2、 Aspects of the Adiabatic Approximation. 省身楼8楼中间教室 1 2008年3月17日(周一)下午4:00 孙义燧 院士 (著名力学家、中科院院士、南京大学 天文系教授) 天体力学与数学 省身楼二楼214"}