{"url": "http://www.cim.nankai.edu.cn/8732/list.htm", "title": "学术报告2011", "content": "时间 报告人 报告题目 地点 2011年12月28日10：00-11：00 孙晟昊 博士 (清华大学数学科学中心) The decomposition theorem for perverse sheaves 省身楼二楼216 2011年12月27日16：00-17：00 孙晟昊 博士 (清华大学数学科学中心) Weil conjectures for algebraic stacks 省身楼二楼216 12月20日(周二)上午10:30 谢之福 教授(美国Virginia State University) On Central Configurations of the N-body Problem and its Applications 省身楼二楼第216讲学厅 2011年12月19日16：00-17：00 万大庆 教授 (加州大学Irvine分校) Algebraic Cayley Graphs 省身楼二楼216 12月14日(周三)下午4:30 李德生 教授(天津大学数学系) Mountain Pass Theorem of Semiflows 省身楼二楼第203讲学厅 12月14日(周三)下午3:30 彭双阶 教授(华中师范大学数学院) Infinitely many solutions for p-Laplacian equation involving critical Sobolev growth 省身楼二楼第203讲学厅 2011年12月13日10:00-11:00 黄岸 博士(美国哈佛大学) On a non-semisimple Lie algebra module and algebraic geometry 省身楼二楼216 2011年12月11日 ETC Mini Workshop:Algebra and Some Related Topics 省身楼二楼216 11月29日(周二)下午2:00 廖群英 教授(四川师范大学数学与软件科学学院) Normal Bases over Finite Fields 省身楼二楼第214讲学厅 2011年11月29日上午10：00-12：00 范辉军 教授 (北京大学数学院) Deformation of Schodinger equations. 省身楼二楼216 11月28日(周一)下午4:30 宋先发 教授(天津大学数学系) Blowup and queching analysis for several heat equations 省身楼二楼第216讲学厅 11月28日(周一)下午3:30 贺小明 教授(中央民族大学数学系) Exietence and concentrations of positive solutions for Kirchhoff equations 省身楼二楼第216讲学厅 2011年11月25日16:00-17:00 舒斌 教授(上海华东师范大学) 简约李代数Baby Verma模的支柱簇 省身楼二楼216 2011年11月24日下午4：00-5：00 田一超 教授 (Princeton高等研究所) Analytic continuation of p-adic modular forms and classicality 省身楼二楼216 2011年10月21日9:00-10:00 Graham Hall 教授(英国Aberdeen大学) Projective Structure in 4-dimensional manifolds with signature (+,+,+,+) and (+,+, -, -) 省身楼二楼216 2011年10月19日10:00-11:00 Graham Hall 教授(英国Aberdeen大学) Projective Structure in Differential Geometry with Applications to General Relativity 省身楼二楼216 2011年10月13日9:00 (I); 2011年10月17日9:00 (II) Antti Niemi教授(瑞典Uppsala大学) Introduction to Biological Solitons(I, II) 省身楼8楼小教室 10月8日（周六）下午2：00 Chi-Kwong Li 教授(College of William and Mary，USA) Matrix and Operator Theory Techniques in Quantum Information Science Research 省身楼二楼第212讲学厅 9月28日(周三)上午11:00 李慧 博士(加拿大Univ. of Regina) Hamiltonian circle actions on K?hler manifolds with fixed sets of minimal dimension 省身楼二楼第216讲学厅 9月28日(周三)上午10:00 向开南 教授(南开大学数学学院) 超布朗运动的清晰Schilder型定理 省身楼二楼第216讲学厅 2011年9月27日14:30-16:00 Prof. Terence Chan(University of South Australia) Information Inequalities, Codes and Matroids 省身楼二楼214讲学厅 2011年9月22日9:00 Kwek Leong Chuan 教授(新加坡国立大学和南洋理工大学) Recent Advances in Quantum Information Theory 省身楼8楼小教室 9月7日(周三)下午4:30 报告人： 王俭 博士(清华大学数学学院) A generalization of classical action of Hamiltonian diffeomorphisms on surfaces 省身楼二楼第216讲学厅 9月7日(周三)下午3:30 马如云 教授(西北师范大学数学学院) Spectral Theory of Ordinary Differential/Difference Operators 省身楼二楼第216讲学厅 9月7日(周三)下午2:30 Yohei Sato 副教授(Osaka City University, Japan) The existence and nonexistece of positive solutions of nonlinear Schrodinger equations for one dimensional case 省身楼二楼第216讲学厅 2011年8月31日16:00-17:30 Marco Modugno 教授 Covariant Quantum Mechanics and Infinitesimal Quantum Symmetries 省身楼二楼216 6月28日(周二)下午4:30 周建新 教授(美国Texas A＆M大学数学系) New Domain Decomposition Preconditioner in Processing High-Contrast Images: a new saddle point approach 省身楼二楼第203讲学厅 6月22日15:00-16:00 Thomas Honold 博士(浙江大学) Galois geometry over finite chain and matrix rings with applications 省身楼二楼203 2011年6月22日15:30-16:30 黄岸 博士(美国加州大学Berkeley分校) On Capelli identity 省身楼二楼201 6月21日15:30-16:30 黄岸 博士(美国加州大学Berkeley分校) Nahm's conjecture 省身楼二楼201 6月16日15:00-17:30 庆承瑞 教授（中国科学院理论物理研究所） 我看气候变暖派与非变暖派之争 省身楼二楼大报告厅 6月16日15:00-17:30 何祚庥 院士 （中国科学院理论物理研究所） 太阳能新技术与绿色天津——第三代太阳能技术新概念 省身楼二楼大报告厅 6月15日(周三)下午4:00 Alain Chenciner 教授(法国巴黎第七大学数学系) The angular momentum of a relative equilibrium in dimension higher than 3 省身楼二楼第201讲学厅 6月7日16:00 贾荣庆 教授（University of Alberta，加拿大） The Uzawa Algorithm for Optimization Problems Arising from Image Processing and Compressive Sampling 省身楼二楼203讲学厅 6月1日(周三)下午4:30 李亦 教授(美国Iowa Univ. 数学系) Steady-States of the Vlasov-Poisson System 省身楼二楼第216讲学厅 6月1日(周三)下午3:30 欧阳天成 教授(美国Brigham Young Univ. 数学系) Periodic Orbits of N-body Problem of Celestial Mechanics 省身楼二楼第216讲学厅 6月1日(周三)下午2:30 韩青 教授 (美国Notre Dame Univ. 数学系) Regularity for degenerate elliptic equations 省身楼二楼第216讲学厅 2011年5月11日10:00-11:00 孙智伟 教授（南京大学) Number theory behind series for 1/π 省身楼二楼第216讲学厅 4月27日(周三)下午4:00 管克英 教授(北京交通大学数学学院) 一个能描写流体复杂运动的Euler方程精确解 省身楼二楼第216讲学厅 2011年4月21日(周四)上午10:30 张世清 教授 (四川大学数学学院) 牛顿多体问题的新解的研究 省身楼二楼216 2011年4月13日下午14：00 Adalberto Fazzio 教授（巴西圣保罗大学物理学院，巴西科技部高级顾问） First-Principles Simulations of Dual-Gate Bilayer Graphene Field Effect Nanotransistor 省身楼二楼216 2011年4月11日15:30-16:30 芮和兵教授 (上海华东师范大学) 李理论中的有限维代数 省身楼二楼216 2011年4月8日15:30-16:30 Filtered infinite Lie conformal algebras 省身楼二楼216 4月2日(周六)下午4:00 徐西安 教授 (徐州师范大学数学学院) 非线性问题正解集合的全局结构 省身楼二楼第216讲学厅 4月2日(周六)下午3:00 莫小欢 教授 （北京大学数学学院） 关于紧芬斯勒流形的一些进展 省身楼二楼第216讲学厅 2011年4月1日10:00-11:00 刘润球 （ 中科院数学与系统科学研究院 ） 黑洞的数学与物理--从华罗庚谈起 省身楼二楼第216讲学厅 3月16日上午10：00 K. Fujikawa 教授（日本大学） Quantum discord and hidden variables models 省身楼八楼小教室 3月14日下午3：00 K. Fujikawa 教授（日本大学） Uncertainty relation with periodic boundary conditions and its applications 省身楼八楼小教室 3月10日(周四)上午11:00 张旭 教授(四川大学数学学院) 随机拟微分算子与随机偏微分方程的Calderon型唯一性定理 省身楼二楼第216讲学厅 1月10日(周一)下午4:00 王志强 教授(美国犹他州立大学数学系) On some Weighted Hardy-Sobolev inequalities 省身楼二楼第216讲学厅 1月7日(周五)下午4:00 莫小欢 教授(北京大学数学学院) 关于黎曼-芬斯勒几何的若干进展 省身楼二楼第216讲学厅 2011年1月4日(周二)下午3:00-4：00 Chi Quo-Shin 教授(美国Washington University) Taut submanifolds are algebraic 省身楼二楼216教室"}