{"url": "http://www.cim.nankai.edu.cn/8728/list.htm", "title": "学术报告2007", "content": "时间 报告人 报告题目 地点 42 2007年12月18日星期二下午4：00-5：00 Jim Brookes 教授 ( MITACS Chief Operating Officer, Canada) A Case study: MITACS Internship program 省身楼大报告厅 41 2007年12月18日星期二下午4：00-5：00 Guofang WEI 教授 美国加州大学Santa-Barbara分校数学系 Volume comparison and its generalizations Abstract: One of the basic problems in Riemannian geometry is to understand the relations between curvature and topology and one of the tools is comparison theorems. For Ricci curvature the Bishop-Gromov volume comparison theorem is very powerful and has many applications. We will discuss this and three generalizations of the volume comparison: to integral Ricci curvature, to Bakry-Emery-Ricci tensor, and to Ricci flow. 省身楼 214 40 2007年12月3日下午4:00 - 5:00 莫毅明 教授 著名数学家 香港大学数学研究所所长 A geometric theory on Fano manifolds (PDF 1) (PDF 2) 省身楼 214 39 南开名人讲座 2007年12月3日上午 （星期一） 上午10：00-11：30 （ 海报 ） 朱经武 先生 陈省身先生女婿、香港科技大学校长 陈省身先生与我 省身楼二楼大报告厅 38 2007年11月22日下午15：30-16：30 左达峰 博士 Korea Institute for Advanced Study 轨道空间上的Frobenius流形结构 ( PDF ) 省身楼 214 37 2007年11月21日(周三)下午4:00 胡锡俊 研究员 (中科院数学所) Morse Index and Stability of Elliptic Lagrangian Solutions in the Planar Three-Body Problem. 省身楼 214 36 2007年11月21日(周三)下午3:00 孙善忠 教授 (首都师范大学数学系) Symmetry of planar four-body convex central configurations 省身楼 214 35 2007年11月7, 9, 10:00-12:00am Prof. Niemi Introduction to Weinberg-Salam model 省身楼8楼理论物理研究室教室 34 2007年11月2日( 星期五 )下午4：00-5：00 张伟平 研究员 ( 陈省身数学研究所 ) Atiyah-Singer指标定理简介 省身楼 216 33 2007年10月31日（周三） 下午4:00 -- 5:00 杨义虎 教授 同济大学数学系 Meromorphic differentials with twisted coefficients on compact Kaehler manifolds 省身楼 214 32 2007年10月28日（周日）下午4：00 -- 5：00 Shouchuan Hu 教授 （ American Institute of Math. Sciences ） Boundary value problems arising from Monge -Ampere equations 省身楼 216 31 2007年10月26日(周五)下午4：00-5：00 张伟平 研究员 ( 陈省身数学研究所 ) Atiyah-Singer指标定理简介 省身楼 216 30 2007年10月17日(周三)下午4:00 Eduard Zehnder 教授 (ETH-Zuerich, Switzerland) Periodic Orbits of Hamiltonian Systems. 省身楼 214 29 2007年10月16；18；23；25日下午4:00-5:30 Alain Henaut 教授 (法国Bordeaux 1大学数学研究所) Introduction to Planar Web Geometry ( 演讲摘要 ) 10月16日: General introduction, basic tools and two fundamental results 10月18日: Main problems and abelian relations from the implicit viewpoint 10月23日: From abelian relations to connection methods and applications 10月25日: On singularities of planar webs and some open perspectives 省身楼 214 28 2007 年 10月17日 下午 3:00-4:00pm 欧阳天成 教授 (美国 University of Brigham Young University ) N-body problem in celestial mechanics and numerical simulations 省身楼 214 27 2007 年9月26－28日；10月8，10，12，15，17，19，22日上午10:00-12:00 Professor P.A.Horv áthy Non-linear Field Theories 省身楼8楼理论物理研究室教室 26 2007 年 9月11日（星期二）上午9:00―10:00 徐洪泉教授 （University of California, Los Angeles） Two-Level Nonregular Designs From Quaternary Linear Codes 省身楼214教室 ********************************************************* 25 2007 年 8月15日下午4:00 Y. Fukumoto 教授 (日本Kyushu University） A unified view of topological invariants of fluid flows in the Euler-Poincare framework 省身楼8楼理论物理研究室教室 24 2007 年 8月15日下午3:00 Kotaro Yamada 教授 (日本Kyushu University） Flat Surfaces in Hyperbolic 3-space 省身楼8楼理论物理研究室教室 23 2007 年 7月24号上午9：30－11：00，7月25,26号晚上7:00－8：30 戴先哲教授 Univ. of California, Santa Barbara，USA 1.Cheeger & Gromoll， The splitting theorem for manifolds of nonnegative Ricci curvature, JDG, 1971, 6, 119-128. 2. Cheeger & Gromoll，On the Structure of Complete Manifolds of Nonnegative Curvature， Ann. of Math., 96(1972), 413-443. 3. V. A. Toponogov, Riemannian space which contain strait lines, AMS Transl. (2) 37 (1964) 287-290 省身楼214教室 22 2007年 6月20日(周三)下午 4:00-5:00 Joan Birman 教授 著名数学家、美国Columbia大学数学系 Lorenz links, a meeting ground for dynamics, number theory and topology 省身楼216教室 21 2007年 6月14日(周四)下午 4:00-5:00 高速 教授 Department of Mathematics University of North Texas Banach空间上的分类问题 省身楼212教室 20 2007年6月14日上午9:30 Joseph L. Birman 教授 (美国 City University of New York） Quantum Phase Transitions and Contraction of Dynamical Symmetry 省身楼8楼理论物理研究室教室 19 2007年6月1日（周五）16: 00―17: 30 李大潜 院士 李大潜院士简介： 1995 年当选中国科学院院士，1997 年当选第三世界科学院院士，2005年当选法国科学院外籍院士。现任中国工业与应用数学学会理事长，中国数学会副理事长，中法应 用数学研究所所长。曾获国家自然科学奖二等奖，何梁何利基金科技进步奖，国家教委科技进步奖一等奖，并担任14种国际数学杂志编委 。 漫谈偏微分方程的学习与研究 ( PDF ) 省身楼二楼大报告厅 18 2007年6月1日（周五）14: 30―15:30 谭永基 教授 谭永基教授简介： 复旦大学数学系教授，博士生导师，国内外知名的工业应用数学家。现任教育部重点实验室“非线性数学模型与方法开发实验室”副主任，复旦大学“中法应用数学研究所”副所长，上海应用数学中心主任，中国工业与应用数学学会常务理事，上海市工业与应用数学学会理事长，中国工业与应用数学学会数学模型专业委员会主任，全国大学 生数学建模竞赛组委会委员, 上海市大学生数学建模竞赛组委会主任，上海市教学名市奖获得者。 数学建模竞赛与创新精神 省身楼二楼大报告厅 17 2007年5月22日(周二)下午4:00-5:00 Yong Seung Cho 教授 (韩国National Institute of Mathematical Sciences) Finite group action of four-manifolds ( PDF ) 省身楼214教室 16 2007年5月18日(周五)晚 19:00 侯自新教授 （南开大学） 奇妙的E8 省身楼二楼报告厅 15 2007年5月18，21，24，28日( 第 I, II, III, IV 讲 ) 下午 3：00 Professor Antti J. Niemi ( 瑞典Uppsala大学, 芬兰科学院院士 瑞典皇家学会会员 ) Separation between spin and charge from spin chains to electroweak theory ( 第 I, II, III, IV 讲) 省身楼 八楼 报告厅 14 2007年5月16日(周三) 下午 3：00 Prof. T.Kambe (日本Keio大学，日本流体力学会会长) Gauge Theory of Fluid Flows 省身楼 八楼 报告厅 13 2007年5月10日(周四)下午4:00-5:00 Yoshihiro Ohnita 教授 (日本Osaka城市大学数学系) Homogeneous Lagrangian Submanifolds in Complex Hyperquadrics and Hamiltonian Stability 省身楼214教室 12 2007年4月20日(周五)下午4:00-5:00 张根凯 教授 ( Department of Mathematics, Gthenburg University， Sweden ) Bergman and Szego kernels on unit disk bundles over compact hermitian symmetric spaces 省身楼214教室 11 2007年 4月16、17日(周一、二)下午3:00-5:00 Sebastian Goette 教授 德国Freiburg大学数学系 Introduction to higher torsion ( PDF ) 省身楼214教室 10 2007年4月4日(周三)下午4:00-5:00 韩 飞 (美国加州大学Berkeley分校数学系) Supersymmetric QFTs, Super Loop Spaces and Bismut-Chern Character 省身楼214教室 9 2007年4月2日(周一)下午4:00 Prof. Clark Thomborson (The University of Auckland) An Appropriate Design for Trusted Computing and Digital Rights Management 省身楼216教室 8 2007年3月21日下午16：00-17：00 胡峻教授 (北京理工大学理学院) Modular Representations of Cyclotomic Hecke Algebras Abstract 省身楼214教室 7 2007年3月21日下午 3:00 Prof. Kazuo Fujikawa ( Nihon University, Japan) Geometric phase for mixed states and decoherence 省身楼 八楼 报告厅 6 2007年3月20日下午 3:00 Prof. Kazuo Fujikawa ( Nihon University, Japan) Non-adiabatic phase and hidden local symmetry 省身楼 八楼 报告厅 ************************************************************************* 5 2007年1月24日下午16：00-17：00 Prof. Haisheng Li (Rutgers University at Camden, U.S.A.) Vertex Operator Algebras and Related Topics 省身楼214教室 4 2007年1月24日下午14：30-15：30 谭绍滨 教授 (厦门大学数学科学学院) On Lie Algebra Related to Block Type 省身楼214教室 3 2007年1月15日(周一)下午4：00-5：00 Prof. Haisheng Li (Rutgers University at Camden, U.S.A.) Introduction to Vertex Operator Algebras 省身楼214教室 2 2007年 1月11日(周四)下午4:00-5:00 殷慰萍 教授 ( 首都师范大学 数学系 ) 陆启铿猜想四十年 ( 全文 ) 省身楼214教室 1 2007年1月10日(周三)下午3:00-5:00 殷慰萍 教授 ( 首都师范大学 数学系 ) 华罗庚域的创建与研究 ( 全文 , photo ) 省身楼214教室"}