{"url": "http://www.cim.nankai.edu.cn/8730/list.htm", "title": "学术报告2009", "content": "23 12 月 8 日 下午 4:00 王志强 教授 ( 美国 Utah State University) A Twisting Condition, Resonance, and Periodic Solutions of Hamiltonian Systems 省身楼 214 22 12 月 1 日 上午 10 ： 00 何俊麟 教授 （台湾淡江大学） Prepotential approach to exact and quasi-exact solvabilities of Hermitian and Non-Hermitian Hamiltonians 省身楼八楼 21 10 月 28 日 15:00-16:30 张知学 教授 ( 河北大学 ) Introduction to n-Lie algebras 省身楼 214 讲学厅 20 10 月 30 日 下午 4:00 Prof. Luc Illusie （ University of Paris 11 ） Odds and ends on finite group actions and traces (joint work with W. Zheng) 省身楼 216 讲学厅 19 10 月 9 日 9:30 王向斌 教授 ( 清华大学 ) 实用化量子密码理论 省身楼八楼 18 9 月 22 日 3 ： 30 潘建伟 教授 光与冷原子的量子操纵及其应用 省身楼八楼 17 9 月 21 日， 9 ： 00 吴春凤 博士 Robust Quantum Computation 省身楼八楼 16 9 月 21 日， 9 ： 00 胡祖协 教授 Phase Imprinting onto Matter Wave via Optical Control 省身楼八楼 15 9 月 11 日 ( 周五 ) 下午 4:00 孔德兴 教授 ( 浙江大学 ) Hyperbolic Geometric Flow 省身楼二楼 214 14 7 月 28 日 ( 周二 ) 下午 4:00 Anatole Katok 教授 (Pennsylvania State University) Growth of closed geodesics on various types of Riemannian manifolds: results and open problems. 省身楼二楼 214 13 2009 年 7 月 3 日 15:00-16:00 黄一知 教授 ( 美国 Rutgers 大学 ) Triplet W-algebras and logarithmic twisted vertex operators 省身楼二楼 214 12 2009 年 6 月 8 日 14 ： 30 朱清时 教授 什么是一流的科学创新 省身楼 2 楼报告厅 11 2009 年 5 月 26 日 10:00-12:00 (I) 2008 年 5 月 27 日 10:00-12:00 (II) 2008 年 5 月 30 日 9:00-11:00 (III) 朱彬 教授 ( 清华大学 ) Cluster algebras and cluster categories (I)-(III ) 省身楼 214 10 4 月 30 日 ( 周四） 上午 9 ： 30 - 11:30 顾 世 建 教授 （香港中文大学物理系） Fidelity susceptibility, quantum adiabatic condition, and quantum phase transitions 省身楼八楼 9 4 月 10 日上午 9 ： 30 江才健 先生 由科学在文化中的定位看科学实证与文化意义 省身楼 216 8 3 月 17 日上午 10 ： 00 霍裕平 院士 关于热力学第二定律 省身楼八楼 7 3 月 16 日上午 10 ： 00 Kazuo Fujikawa （日本大学） Clear evasion of the uncertainty relation with very small probability 省身楼八楼 6 3 月 6 日上午 9:30 神部勉 教授 ( 日本 Keio U niversity) Recent innovative results of the Earth Simulator 省身楼八楼教室 5 3 月 5 日上午 9:30 神部勉 教授 ( 日本 Keio University) Fluid mechanics and Maxwell-type equations of fluid flows 省身楼八楼教室 4 2 月 27 日 ( 周五 ) 下午 4:00 欧阳天成 教授 ( Brigham Young University) On the semilinear elliptic boundary value problem of Δu + λf(u) = 0. 214 讲学厅 3 1 月 6 日下午 4 ： 00 Takeshi Kawazoe 教授 （ Keio University, Japan. ） Uncertainty principles for Jacobi analysis 214 讲学厅 2 1 月 6 日上午 10 ： 00 郑清水 教授 美国加州大学 (Berkeley) 统计系 An approach to the selection of multistratum fractional factorial desighs 214 讲学厅 1 1 月 5 日下午 4 ： 30 韩永生 教授 （ Auburn University ） Calderón-Zygmund operator theory and its applications in PDE 212 讲学厅"}