{"url": "http://www.riyan.nankai.edu.cn/2019/0925/c12958a206841/page.htm", "title": "百年南开日本研究的传统与特色--写在《百年南开日本研究文库》出版之际", "content": "（转自《中华读书报》2019年9月25日 ） 在南开大学建校 100 周年之际，以日本研究院为中心、集全校日本研究者之力，由江苏人民出版社和南开大学出版社共同出版的“百年南开日本研究文库”（以下简称“文库”），第 1 辑 19 卷已经付梓刊行。以一校之力，一次性刊出如此大规模的日本研究丛书，这在出版界和日本研究界恐怕都不是一件小事。文库的出版，至少对于我们反思百年来南开日本研究的传统与特色，提供了系统的素材。 南开与日本的关系是百年中日关系的一个缩影 南开学校的创始人张伯苓，其教育救国的理念就始于中日甲午战争的战败，当时他从北洋水师学堂毕业到通济轮上实习， 1898 年亲眼目睹不日之间威海卫“国旗三易”，从日本到中国再到英国，由此痛感“自强之道，端在教育”，“终生从事教育之救国志愿，即肇始于此时。”后来南开中学、南开大学等南开系列学校的创立和发展，与严修、张伯苓对日本和西方办学经验和教育思想的学习考察有密切关系。仅就南开大学的发展与日本的关系而言，可以说这种关系正是近代以来中日关系的一个缩影。近代中日关系的重大历史事件不仅深刻影响了南开大学的发展，而且在南开大学都留下了深刻的印迹。 众所周知，南开大学就是在五四运动的声浪中酝酿诞生的，南开学生周恩来、于方舟，是天津五四运动的领导者。张伯苓也极力支持这一爱国运动，这表现在他主张免除因为参加运动的学生所耽误的期末考试。他说：“此次学生奔走呼号，纯系爱国之确证，于假期内犹复勤劳不休，其心可见，其志可钦。至若期考一项，本属验明学生所读之书是否心会，现所做之事，非心会于平素可得乎？故余意，及期考一项准予免除。”（《南开日刊》第 21 号， 1919 年 6 月 28 日）南开学校虽然属私立，但其办学精神，如校训“允公允能”所示，乃以“公”字当头，强调立为公之志向，南开创建于国难之中，其目的在于“育才救国”。 如何为百年南开分期，当然见仁见智，祝晓风将南开一百年分为八代人（祝晓风：《南开，一百年，一座学校和八代人》，载《中华读书报》 2019 年 7 月 17 日），自有其道理。如果简单地从体制上区别，或许可以分为三个时期，即从南开大学创建到 1937 年抗日战争全面爆发，这是私立南开大学独立办学时期； 1937 年校舍被日军炸毁，与清华、北大联合办学，从长沙临时大学到西迁昆明成立西南联合大学时期； 1945 年抗日战争胜利，回天津复校，从 1946 年开始改为国立南开大学的时期。这里仅列举私立南开大学独立办学时期与日本的关系几例，以见当时复杂而渐趋恶化的中日关系之一端。 1927 年 11 月，南开大学成立满蒙研究会，日本外务省十分关注。据日本国立公文书馆亚洲历史资料中心所藏资料显示， 1928 年 4 月 7 日至 5 月 9 日张伯苓校长率领研究会成员考察东北三省，当时的天津总领事加藤外松，将其每天的详细日程于出发前一日都报告给外务大臣田中义一。在加藤看来，“南开无论是从沿革还是资金方面看，美国的色彩都相当浓厚，而且属于当地排日的急先锋”，由此怀疑满蒙研究会也接受了美国的资金支持，是为美国对满蒙各种问题进行调查的机构。但是鉴于张伯苓此行尽量避免于日本方面的联系，而最近在资金等方面也不断在接近日本，由此建议日本官宪对张伯苓一行不要采取监视的态度，满铁也最好在协商的基础上不要做得太醒目，还是为其提供各种方便为宜。而当时奉天日本总领事代理峰谷辉雄在 4 月 17 日给外务大臣和天津总领事对张伯苓此行的秘密报告中透露，说奉天日本总领事馆警察从满铁公所所长那里听说，张伯苓此行乃是美国驻华公使迈克莫瑞授意，被派遣去为美国将来的对满政策收集资料，为此接受了一万五千元的报酬，报告最后也说此情报真伪不详。继而在海龙、安东、长春、哈尔滨、牛庄的日本驻华领事机构对张伯苓一行都有报告，还保留了 4 月 22 日在长春自强学校的讲演记录和 29 日在哈尔滨的记者招待会讲话大要。 此次东北之行，除了偕天津满铁嘱托远山猛雄同行，一路都有日本人的眼线 跟踪 。长春领事永井清在 5 月 2 日的报告书中就提到， 4 月 22 日张伯苓在自强学校的演讲，大概是因为注意到有日本人的新闻记者混入听众中，所以讲演没有什么过激言论。有意思的是，随此报告所附的讲演要旨中的记录中有这样的描述：“现在日本人的论调认为东三省为特别区域，说蒙古是蒙古、满洲是满洲、汉土是汉土，应该分开（此时自强学校校长给讲演者提示了一张什么纸条，讲演的口气稍微有些变化），但是我认为决不应该分开。”自强学校校长的提示也许是迫于某种形势，而讲演者也善解人意，讲演的口气使听众能够感觉到稍有变化，但是他讲的内容和主旨并未为形势所动，其接下来所言中日两国如果以诚相待或能实现东亚共存共荣，如果只是口头上的共存共荣，中日两国将来都难以存立。这自然也算不得什么“过激言论”。而 29 日在哈尔滨谈到组织满蒙研究会的原因，其中一点即为“须挽回满蒙利权，对满蒙产业进行实际的研究”，中文的文献里似乎也没有这样明确的提法。 当时南开大学属于私立，争取资金和外援当然是关系到学校发展的大事，日本也是争取的对象。 1930 年张伯苓为南开的科学教室争取设备，日本外务省从本年度的“对支文化事业”项目中特别援助近三千元，以寄赠显微镜等相关理化仪器。后来进一步为充实科学馆（范孙楼）的科学仪器设备争取日方援助，日本政府又于次年提供了四百五十磅用于电池使用的硫酸。资金方面，何廉在 1930 年通过日本著名经济学家福田徳三等向日本政府为南开大学社会经济研究委员会申请三年的研究经费（每年两万元）资助，最后没有批准。尽管有福田徳三的推荐信（ 1930 年 4 月 15 日致对支文化事业部长坪上贞二函），但所言主要是从学术交流和合作的意义上谈，认为资助何廉研究团队有利于“促进中日两国学术合作”，最终坪上以此项目与日本的文化事业“稍异其趣”为由放弃了。在师生学术交流和调研方面， 1928 年，南开大学学生赴日视察旅行的申请没有批准，但是南开大学傅恩龄教授的短期赴日研修项目（日本铁道运输交通事务视察研究）得到批准（经费五百圆，铁路交通免费）。 1929 年南开大学教授职员（黄钰生、翟桓、㐾乃如、喻传鉴）日本视察申请也得到了日本政府的支持（经费千六百圆。邱宗岳、傅恩龄同行，经费南开大学自理）。 日本政府之所以给南开以上述种种设备、资金上的援助，当然自有其目的在。最为显著的，当属天津加藤总领事 1928 年 8 月 23 日给对支文化事业部长信函中所言资助傅恩龄的事，在介绍了傅恩龄为庆应义塾大学经济学学士，并在研究生阶段从事铁道会计研究之后，这样写道：“南开大学属当地美国系的学校，学生中排日风潮高涨，该校采用其为商科教授，着留日学生出身教授之先鞭。再看该校组织满蒙问题研究会，任其为主任主宰该会，值此之际，他是最合适的补助候选人。”日本政府也觉得此事于“对支文化事业有意义”，所以才资助的。 在当时的日本外务省文书中，多次提到南开学生“与排日运动一直关系密切”、南开大学为“当地排日之急先锋”，这与南开的爱国、救国传统是分不开的。“作为排日学校而有名的南开大学”自然成为日本军方的眼中钉。九一八事变之后，随即傅恩龄所编《东北地理教本》（上下册）印行，当时即有评者曰：“在客岁九一八惨变未发生以前，该校师生，已知危机日迫，急起作东北研究会之组织，寻即有傅君兹编之作述，以觉国人，不可谓非得风气之先。”特别强调“最后一章之详列解决东北问题之消极及积极方面之政策等；语重心长，在今日疆土沦失，益当为读者所不容藐视者矣。”（《浙江省立图书馆月刊》第 1 卷第 2 期， 1932 年 4 月）南开校舍于 1937 年 7 月 29 日毁于日军炮火（参见南开大学校长办公室编《日军毁掠南开暴行录》，南开大学出版社 1995 年），被迫西迁，南开人所承受的痛苦与耻辱，正是那个时代苦难的中国人的代表。难能可贵的是，如张伯苓校长在得知南开被炸接受《中央日报》记者采访时所言：“敌人此次轰炸南开，被毁者为南开之物质，而南开之精神，将因此挫折，而愈益奋励。”（《中央日报》 1937 年 7 月 31 日）南开校歌中所反复吟唱的“渤海之滨，白河之津，巍巍我南开精神”也正是遍植广袤中华大地、扎根悠久华夏文化的民族精神的象征！正是在这种强大的精神鼓舞和指引下，一代代南开人与时俱进，和整个中华民族一起，从苦难走向了复兴。 南开的日本研究处于百年中国日本研究的前沿 百年来中国的日本研究，可以分为从五四运动到 1945 年抗日战争胜利、抗日战争胜利到 1978 年《中日和平友好条约》的签订（中国共产党第十一届三中全会正好也是这一年召开）及其此后三个大的历史时期。在每一个历史时期，南开的日本研究都处于时代的前沿。 从五四运动到抗战胜利这一时期南开的日本研究成果，从文库中的《南开日本研究（ 1919-1945 ）》这本史料集可以窥见一斑。这一时期南开日本研究的前沿性成果主要集中在国际关系（包括中日关系，特别是日本与东北的关系）和日本经济领域。这些前沿性成果的取得，与南开人对待日本的基本态度和研究思路有关。说到基本态度，我们可以再听听南开校董范源廉先生的话，他 1925 年来南开大学讲演，此次讲演稿《 日本及其对于我国之经营 》也收到了上述史料集中，他说：“我们对于日本不要恨她，嫉妒她。我们应该过细研究她。看她有何长处，我们有何短处。我们不可自馁，也不可自负。”（第 16 页）这里所说的不恨不嫉妒、不自馁不自负，就是不要感情用事，要冷静、客观地分析；所谓“过细研究”，就是要研究具体问题，不是泛泛而谈。为什么要研究日本呢？他说得也很干脆：“我们所以要注重日本、研究日本，是以为要在现在世界立脚至少也要有日本那点能力，以日本作为我们中国一个最近最低的标准。我们要是日本也不能及，我们无丝毫的希望。”（第 22 页）这个“最近最低的标准”真的不简单啊！再看看张伯苓在《日本研究》第 2 号（ 1930 年 2 月）发表的《日本研究谈》，其中说道：“稍为明白国际情势的，都知到今后中日两国间如无论感情是好是坏，但关系必较前更深，交涉必较前愈密；而中日两国为求各自国家的生命能够在世界存续计，必须相互扶助，不能相互猜忌，若果是相互猜忌，便是相杀也就是自杀。所以，想得到两者相互扶助的真精神，在日本首先要努力设法消融中国人对日本的嫌恶心理，进而使中国达到能谅解程度；在中国便要努力设法了解日本的全内容，欲求了解，惟有研究。”这是从国际关系，特别是中日关系来谈，其立意之真切明觉，不仅是日本研究者，即便在今天，两国的政治家、学者，乃至一般民众，仍当奉为圭臬。 《南开日本研究（ 1919-1945 ）》中的相关论著是否可以称得上处于当时中国日本研究的前沿，尚待学术史家论证。仅从收录的文章数量看，蔡维藩和傅恩龄两位教授持续关注和研究日本的国际关系或中日关系，可作为那个时代南开日本研究相关领域的重要代表。值得一提的还有南开的日本经济研究。当然，如上述史料集中所示，国际关系或中日关系中也包括经济关系的研究。南开日本经济研究的普及性成果主要发表在《大公报·经济周刊》，从 1933 年到 1937 年，相关文章 15 篇，傅勤先、丁洪范、丁佶、王海波等，他们不仅对日本的工业、输出贸易、财政政策等作了详细的梳理，而且对日本经济的总体发展趋势和中日经济关系的本质有精辟的论述。如傅勤先面对当时国内媒体“差不多千篇一律”地唱衰日本的“日本经济已陷危机”的论调，指出“无论我们如何嫉视日本，无论我们如何排斥日本，然而事实我们不可不认识清楚。”不应“戴着有色眼镜去观察，再抱幸灾乐祸的态度去批评”，强调“这种态度于日本无损，于我则徒然增加国人对日本的轻视及误解。我们应当抑制我们的情感，用客观的态度，从事实上去加以分析。”（《日本经济果濒危机？》，《大公报·经济周刊》 1933 年 3 月 8 日。见鲍志芳编《 < 大公报·经济周刊 > 南开学者经济学文选》，南开大学出版社， 2017 年。）而面对当时甚嚣尘上的“中日经济提携”的呼声，丁洪范一针见血地指出“日本对华经济提携的主旨非独在攫取其必需的原料及军需品，并且还在霸占中国的商品市场。”“中日经济提携的基本理论就是以中国为日本经济集团的一分子，使中国完全地殖民地化以供给其工业及军事所需的材料并且推销其工业的生产品，而其驾驭中国的关键则在握住水陆空交通，使中国无论在军事上或经济上都动弹不得。”（《中日经济提携》，《大公报·经济周刊》 1935 年 8 月 28 日。同上。）这样扎实的研究态度和精辟的分析，是无愧于那个时代南开大学经济研究所的声誉的。 从抗日战争胜利到中日恢复邦交、签订《中日和平友好条约》，这三十余年，国际国内形势都经历了翻天覆地的变化。日本经历了从战败到重新崛起，中国建立了中华人民共和国，但是内忧外患不断，国家政策一直处于调整之中。这个时期中国的日本研究，主要是翻译一些日本马克思主义者的研究成果和学习苏联的理论和成果。对南开大学而言，与国内其他高校和研究机构一样，也是新中国成立之后日本研究的奠基阶段。吴廷璆教授 1949 年从武汉大学调入南开大学， 1964 年创建了南开大学日本史研究室。这个时代南开大学历史系所培养的俞辛焞、王金林、周启乾、米庆余、王家骅等，都成为了后来中国日本史研究领域的代表性人物。 1955 年和 1964 年吴廷璆发表的关于日本古代史上的大化改新和日本近代史上的明治维新的论文，是那个时代中国日本史研究领域的拓荒之作。从 1974 年开始筹备，由吴廷璆主编、集南开大学和辽宁大学两校日本研究者的力量，经过 20 年努力精心撰构出的《日本史》（南开大学出版社 1994 年），是中国日本研究学术史上具有里程碑意义的巨著，其基本框架、叙述风格，我仍然认为是充分体现日本史研究“中国风格”的时代经典。吴廷璆关于日本史的论述，都收录在文库中《日本史通论》这一卷中，其详情，请参阅杨栋梁为本卷所写的导读《新中国日本史研究的奠基者吴廷璆》。 最近四十年来，南开大学日本研究从组织机构看， 1988 俞辛焞以日本史研究室为核心联合全校日本研究者成立日本研究中心， 2003 年日本研究院成立，杨栋梁任首届院长。从人才培养看， 1978 年在全国首批获得硕士学位授予权， 1982 年吴廷璆任国务院首批博士生导师，至 2018 年南开大学已经培养日本史专业方向的硕士生 145 名、博士生 146 名，成为名副其实的中国日本史研究和人才培养的重镇。这是一个接力赛的时代，俞辛焞教授接过吴廷璆先生手中的接力棒，凝聚南开日本研究的力量，组建日本研究中心，该中心继承了半个世纪前“满蒙研究会”（后来改为东北研究会）、“社会经济研究委员会”的传统，自筹经费、自订规划，自谋发展。在积极向上、和谐融洽的环境中，各项工作个个都自告奋勇，在日本外交、日本经济、日本思想文化、中日关系与文化交流等研究领域都取得了一定的成绩。文库作者中十四位教授（吴廷璆、俞辛焞、武安隆、米庆余、王家骅、王振锁、杨栋梁、李卓、赵德宇、宋志勇、刘岳兵以及文学院的卢盛江、历史学院的李凡、外国语学院的刘雨珍）都是那个时代的亲历者和见证人。每一卷都是他们在各种领域耕耘所洒下辛勤汗水的凝结。 2003 年成立的日本研究院，至今仍然是全国高校中唯一一家独立自主的院级日本研究和教学实体机构。这一年俞辛焞离休，杨栋梁接过接力棒，在新的体制下，带领南开团队在全国日本研究的前沿阵地继续奋斗。文库作者中的几位副教授（温娟、刘轩、张玉来、乔林生、臧佩红、尹晓亮）正是在此期间成长起来的新生力量。详情请参阅中国日本史学会 2019 年年会论文集中杨栋梁、周志国的《建国七十年来南开大学日本史研究的创新性实践》。 南开日本研究的特色在于重视基础和服务中国 全面总结百年南开日本研究的特色，不是三言两语可以做得到的，仅就给我感受最深的而言，至少有两点，一是重视基础研究，二是服务中国，解决中国自身的问题。两者其实是统一的，就是实事求是的科学精神和经世致用的家国情怀。 南开的历史上各种研究组织很多，与日本研究关系最深的，有 1927 年成立的满蒙研究会和社会经济研究委员会。满蒙研究会成立一年后改名东北研究会，《东北研究会之工作及计划》中所列两项“本会之目的”，一是教育方面的，为“调查，演讲，报告日俄两国国情，及在我东北各种经营概况。”一是学术方面的，为“搜集正确研究资料，研究彻底解决方法。”其创设的缘起，无非也是出自“天下兴亡匹夫有责”的家国情怀。曰：“即如今日，中俄问题甚嚣尘上，然而吾人对苏俄国内情形及中俄边疆状况，熟习或专门研究者，究有几人？日俄人之实力，久矣夫纵横深入于东北三省，夫岂条约或协定所能范围乎？且彼邦人士，对于东北山川道路物产风俗之调查，无孔不入，公私研究机关，设备之完善，经费之雄厚，曾往东北观察人士，当知吾言非谬。吾国方面，注意及此，相与立会作专门研究者而躬往考察，究有几何？两相对照，能不努力自奋乎！”（东北研究会编，《南开双周》第 4 卷第 1 期， 1929 年 9 月。刘岳兵编：《南开日本研究（ 1919-1945 ）》，南开大学出版社， 2019 年，第 504 页。）同年成立的社会经济研究会，其宗旨也“非徒明了经济学原理及外国之经济组织，即为已尽经济研究之能事；贵在能洞彻本国之经济历史，考察本国经济实况，融会贯通，互相比较，以为发展学术，解决经济问题之基础。本校社会经济研究委员会，自成立以来，即本实事求是之精神，努力于此。用实地调查之方法，搜集事实，以为研究之资料。”（《南开大学校史资料选（ 1919-1949 ）》，南开大学出版社， 1989 年，第 350-351 页。）所谓没有调查研究就没有发言权，实地调查，可以说是这个时期南开日本研究重视基础研究的表现。 重视实地调查，这种学风是南开的优良传统。其实在满蒙研究会成立之前，不，是在南开大学还没有建立之前，南开中学的学生就已经对东北进行实地调查了，还是南开中学学生的 叶香芹，在《南开思潮》第 2 期（ 1918 年 6 月）和第 3 期（ 1918 年 12 月）的“调查”栏中发表了《奉天千金寨煤矿纪要》和《东三省十年来发达纪要之痛史》，义愤之情溢于言表。在前一篇的前言中说“辽东大陆，已在倭人之掌握。地棘天荆，可痛矣夫！吾今驱车过辽东，不禁有故国悲矣。呜呼！岂仅一千金寨煤矿哉！然天下兴亡，匹夫有责。芹虽不文，敢不究其实，撮其要，恭告国人。”目的在于呼吁“吾同胞若磨砺以须，奋发振起，国事尚有豸乎。”写第二篇报告的目的也是在于“愿爱国志士抉袂奋起，光我旧物，勿令卧榻之侧，犹容他人鼾睡也。”（详见刘岳兵：《关于日本，他们在 < 南开思潮 > 中说了些什么？——为总结早期南开日本研究的准备阶段所做的准备》 , 《人文》编辑部编：《人文》第一卷，中国社会科学出版社， 2019 年。）将实地调查这种最基础的工作放在首位，作为 发展学术之必备，并且与切实解决中国自身的问题结合起来，这是当时南开大学许多研究机构和组织的共同特征，这一特征作为南开大学的办学理念， 1928 年写进了《南开大学发展方案》。 就是说南开办学，与近代中国教育发展一样，受时潮之激动，从学习日本到学习欧美，经过二十多年的摸索与跋涉，深感西方的经验只有“中国化”才能够在中国真正发挥作用。当时南开人用了“土货化”这个概念，说“中国自有其天然特别环境，与夫传统特别文明，适于彼者，未见适于此。外人之法制能资吾人之借镜，不能当吾人之模范。革新运动必须‘土货’化，而后能有充分之贡献。此中国革新运动应有之新精神，亦南开大学发展之根本方针也。”特别强调“中国大学教育，目前之要务即‘土货化’。吾人更可断定，土货化必须从学术之独立入手。”那么“土货化”究竟是什么呢？上述《方案》中明确指出“‘土货化’者，非所谓东方精神文化，乃关于中国问题之科学知识，乃至中国问题之科学人才。吾人为新南开所抱之志愿，不外‘知中国’、‘服务中国’二语。吾人所谓土货的南开，即以中国历史、中国社会为学术背景，以解决中国问题为教育目标的大学。”为了实现这一目标，校方为南开研究定了三项标准：“（一）各种研究，必以一具体的问题为主；（二）此问题必须为现实社会所急待解决者；（三）此问题必须适宜于南开之地位。”（募款委员会：《南开大学之方针与发展计划》，《南开大学周刊》第 60 期（投考向导专号）， 1928 年 5 月。《南开大学发展方案》，《张伯苓全集》第一卷，南开大学出版社 2015 年，第 280-282 页。） 这份九十年前的“发展方案”，对于我们今天的学术研究仍然具有普遍性的指导意义。首先，强调学术之独立，既不要依附或盲信国外的理论，也不要空泛地做表面文章，而是要研究“具体的问题”，通过互相比较，做到融会贯通，这样才能有助有发展学术，才能实事求是地“知中国”“认识中国”。而要真正认识中国，必须认清世界。尤其要先认清中国周边国家的国情。日本研究的重要性，如上所述，范源濂、张伯苓都说得很恳切了。如何研究日本，当然也要强调学术之独立，也要从研究具体问题出发，重视实地调查，要摘下有色眼镜，放平心态，冷静地细致地解剖，进行所谓“过细研究”；同时，还要“努力设法了解日本的全内容”，要对日本进行全方位的研究。“南开大学之志愿，在谋学术之独立，在整理事实，以为建设之根据，在用科学的方法，以解决中国之问题；简言之，在‘认识中国’，在‘服务中国’。”（张伯苓：《南开之已往与南开之将来》（ 1927 ），《张伯苓全集》第 1 卷，第 277 页。）其次，“服务中国”，就是学以致用，就是能够为中国现实社会中急待解决的问题出谋划策，南开的办学理念又被归纳为“文以治国，理以强国，商以富国”，正是教育救国思想的集中体现。 1964 年底，南开大学根据周恩来总理在高等院校中加强外国问题研究的指示，在历史研究所设立了以吴廷璆为领导的日本史研究室，新中国南开大学有组织的日本研究，由此拉开了序幕。此后，以吴廷璆、俞辛焞、杨栋梁为代表，在新中国成立后的 70 年间，率领三代南开日本研究者孜孜以求，如何保持和发扬南开先贤创立的优良传统？如何使南开日本研究的特色更加鲜明？这是我们一代一代南开日本研究者经常反思的问题。作为南开的后来者，我也知道“质梗之南开，只知以其朴实之成绩，献于社会，而不屑于为纸笔喉舌之宣传也。”（黄钰生语，募款委员会：《南开大学之方针与发展计划》，《南开大学周刊》第 60 期（投考向导专号）， 1928 年 5 月。）但作为本文库的主编，我觉得有责任对百年南开日本研究的传统和特色做一些说明。我相信，南开日本研究的特色没有偏离过张伯苓、范源濂诸先贤的告诫，也充分体现了上述《南开大学发展方案》的基本精神。近年来我们的“智库”工作和“与史料肉搏”、“回归原典”的提倡逐渐得到了学界的认可（王金林：《提倡回归原典的学术意义》，《光明日报》 2019 年 8 月 17 日）或许可以为一种印证。 “百年南开日本研究文库”第 1 辑已出版的 19 卷，只是南开日本研究成果的一个阶段性小结，衷心希望学界对我们的工作提出宝贵的批评意见。中国的日本研究，还任重而道远。 （ 2019 年 9 月 25 日发表于《中华读书报》时有删节）"}