{"url": "http://nkbinhai.nankai.edu.cn/News/201905/2019051511483619.htm", "title": "周彩云等：我市承接中关村创新资源的格局与思路（上） - 专家视点 - 南开大学滨海开发研究院", "content": "中关村是全国科技创新的策源地，也是先进制造研发基地建设的重要创新源。本报告以2014-2018年10月中关村企业在津投资数据为基础，解析其在天津的产业布局和区域布局。尽管中关村企业在天津投资占北京全部在津投资的比重并不高，但其投资的技术含量和产业分布领域却对天津的创新驱动和产业升级产生重要影响。本报告建议：加大吸引和对接中关村创新资源和高科技企业，构建京津智能科技产业创新链，提升生产性服务业的规模和层次，提升城区发展的质量和水平。 一、中关村企业在天津投资的现状和特点 1、中关村创新资源为我市产业升级和高质量发展注入新动能。 随着非首都功能疏解的推进，中关村创新资源和高科技企业的扩展和转移步伐在加快。2014-2018年10月期间，中关村企业在天津设立子公司1401家，分公司402家，投资总额538.35亿元。若加上企业之间的投资，则数额会更大。从投资比重看，中关村在津投资仅占全部北京在津投资中的一小部分，但其技术含量和产业分布领域却对我市的结构优化和产业升级产生重要影响。 近年来我市加快了北京尤其是中关村科技成果的引入和转化，科技成果的引入量不断攀升，与2010-2013年相比，2014-2018年间引入专利规模扩大了近三倍。北京转移到我市的技术专利不仅数量大，而且集中在新一代信息技术、高端装备制造、生物医药、节能环保技术等新兴产业。各类承接园区在引入技术专利和创新研发成果的同时也加快了其落地孵化和转化应用。北京科技创新中心对我市的辐射带动作用明显增强。 2、投资的技术领域与我市重点发展的先进制造研发相契合,尤其是智能科技产业发展为其提供了广阔应用场景和市场空间。 中关村企业在津投资的技术领域集中于电子与信息技术、先进制造技术和新能源与高效节能技术领域，在这三个领域的投资企业数占全部中关村企业在津投资的58.62%、8.32%、5.6%，投资额占41.09%、15.71%和6.5%（见表1）。 表1 中关村企业在天津投资的技术领域分布 （2014-2018.10） 投资企业 占比（%） 投资金额（亿元） 占比 子公司（个） 分公司（个） 总数（个） 电子与信息 833 224 1057 58.62 221.21 41.09 先进制造技术 106 44 150 8.32 84.58 15.71 新能源与高效节能技术 84 17 101 5.60 35.01 6.50 环境保护技术 56 20 76 4.22 34.59 6.43 新材料及应用技术 48 17 65 3.61 23.09 4.29 生物工程和新医药 78 7 85 4.71 13.87 2.58 现代农业技术动植物优良新品种 11 0 11 0.61 2.62 0.49 海洋工程技术 3 0 3 0.17 2.56 0.47 核应用技术 3 1 4 0.22 2.48 0.46 航空航天技术 7 2 9 0.50 0.97 0.18 其他 172 70 242 13.42 117.37 21.80 总计 1401 402 1803 100 538.35 100 中关村企业的投资重点集中于电子信息、先进制造、新能源等领域有其必然性。这既是中关村创新技术转化和企业扩张的内在要求，也是天津先进制造转化对新技术的需求，而天津制造业的厚重基础也为且其发展提供了良好的配套和资源。尤其是近年来，中关村加强了人工智能、量子科学、高端芯片等前沿领域的研究和创新布局，在核心芯片和智能驾驶、智能机器人等新兴应用领域不断涌现创新成果，加快了人工智能科学研究向市场化、产业化的落地步伐，寻求技术与产业相结合的应用场景和市场空间已成为中关村企业外扩式发展的动力。而天津正在大力发展的智能科技产业以及传统产业的信息化和智能化改造恰恰为人工智能技术提供了广阔的应用场景和市场空间。中关村人工智能创新源与我市正在精心打造人工智能领域的7条产业链高度契合，也为制造综合标准化与新模式应用提供了可能。 3、科技、租赁和金融是投资最集中的产业领域，这对提升生产性服务业的层次和规模发挥了重要作用。 2018年我市引进北京的服务业项目1800多亿元，占引进总规模的90%以上，其中科技服务、租赁及商业服务业、金融业增长最快，为此也助力了我市战略性新兴服务业和高技术服务业营业收入的较快增长。 中关村企业投资的产业领域则集中于科学研究和技术服务业、租赁和商业服务业以及信息传输、软件和信息技术服务业，这三大服务业的投资企业数占中关村在津企业的51.64%、13.31%和10.37%，投资额则占27.58%，24.06%和2.87%。此外，投资于金融业的企业数虽然不多，但投资额却占到全部投资的23.55%（见图1、图2）。中关村创新资源融入生产性服务业，对做强和提升我市科技、租赁和金融的实力和层次，加快先进制造研发基地、金融创新运营示范区、租赁创新示范区的建设起了重要作用。 图1 中关村企业在津投资企业的产业领域分布 （2014-2018.10） 图2 中关村企业在天津投资金额的产业领域分布 （2014-2018.10） 4、投资企业集中于滨海新区和武清区，但中心城区的密集度最高，而环城四区是制造业企业落户的重要区域。 表2 中关村企业在津投资的区域分布 （2014-2018.10） 投资企业 占比 （%） 投资金额（亿元） 占比（%） 子公司（个） 分公司（个） 总数（个） 滨海新区 668 74 742 41.15 403.57 74.96 武清区 420 101 521 28.90 53.78 9.99 中心城区 91 137 228 12.65 33.44 6.21 环城四区 131 52 183 10.15 26.50 4.92 宝坻区 49 20 69 3.83 12.61 2.34 静海区 12 6 18 1.00 4.33 0.80 宁河区 4 2 6 0.33 0.47 0.09 蓟州区 26 10 36 2.00 3.67 0.68 合计 1401 402 1803 100 538.35 100 滨海新区是中关村企业在津投资的主要集聚地。近5年来，中关村企业在滨海新区设立分支机构742家，其中子公司668家，分公司74家，投资总额403.57亿元，投资企业数和投资额占全部中关村企业在津投资的41%和75%，投资企业覆盖多个技术和产业领域，其中63%的企业从事科学研究和技术服务业以及租赁和商务服务业。滨海—中关村科技园较好的发挥了集聚创新资源的平台作用，自贸区的创新实验和政策优势也逐渐凸显，中关村在滨海新区的企业超四成落户在自贸区。另外，中新生态城较为完善的生活配套服务也使其成为中关村企业的青睐之地。 武清区毗邻北京的区域优势使其成为中关村企业在天津投资的另一热点区域。近5年来，中关村企业在武清设立分支机构521家，其中子公司420家，分公司101家，投资总额53.78亿元，企业数和投资额占全部中关村企业在津投资的28.9%和10%，其中超7成的企业从事科学研究和技术服务业以及信息传输、软件和信息技术服务业。值得关注的是中关村智能软硬件企业在武清落户较多，已成为我市智能科技产业的重要集聚区。 中心城区空间面积小，但其商务、交通、文化和教育资源丰富，各项生活配套设施完善，人才集聚度高，是中关村在津投资密集度最大的区域。近5年来，中关村在中心城区设立分支机构228家，其中子公司91家，分公司137家，投资额33.44亿元，投资企业和投资额分别占全部中关村企业在津投资的12.65%和6.21%。投资企业集中于科学研究和技术服务业以及租赁和商业服务业。集中在中心城区的分公司402家，约占全市的三分之一。其对提升当地的服务水平，为老城区的结构优化和转型升级注入新的动能。 中关村在环城四区设立分支机构183家，其中子公司131家，分公司52家，投资额26.5亿元，投资企业和投资额分别占全部中关村企业在津投资的10.15%和4.92%。中关村企业在环城四区的投资主要是制造业，一方面其良好的工业基础为中关村制造企业的落地发展提供了较好的产业配套。另一方面，也加快了环城四区结构优化和产业升级。"}