{"url": "http://nkbinhai.nankai.edu.cn/News/201711/20171113776.htm", "title": "王金杰 - 研究团队 - 南开大学滨海开发研究院", "content": "王金杰 王金杰，女，天津人，讲师，研究兴趣：网络经济、创新经济与产业经济学。 教育背景 2009.9-2012.7 南开大学经济研究所 政治经济学 2007.9-2009.7 南开大学经济与社会发展研究院 产业经济学 2003.9-2007.7 西安邮电大学 计算机科学与技术 主要科研成果 1.王金杰、郭树龙、张龙鹏，互联网对企业创新绩效的影响及其机制研究——基于开放式创新的解释，南开经济研究，2018年第6期； 2.王金杰、王庆芳、刘建国、李博，协同视角下京津冀制造业转移及区域间合作研究，经济地理，2018年第7期； 3.王金杰、李启航，电子商务环境下的多维教育与农村居民创业选择——基于CFPS2014和CHIPS2013农村居民数据的实证分析，南开经济研究，2017年第6期； 4.王金杰、牟韶红、盛玉雪，电子商务有益于农村居民创业吗？——基于社会资本的视角，经济与管理研究，2019年第2期； 5.王金杰、周立群，非首都功能疏解与京津冀承接平台的完善思路，天津社会科学，2019年第1期； 6.王金杰、周立群，新常态下区域协同发展的取向与路径——以京津冀的探索和实践为例，江海学刊，2015年第4期 7.王金杰、李慧，创新驱动战略的特点与路径选择——“互联网+”条件下以实施天津创新驱动战略为例，理论与现代化，2015年第6期 研究报告 1.《京津科技资源布局特点与合作对接着力点》，市政府研究室《调研报告》，天津市委书记孙春兰批示，2014年9月 2.《天津市“1+16”承接平台的问题与对策》，中共天津市委研究室《决策与参考》39期，天津市委书记李鸿忠批示，2018.10 3.《关于建设天津现代大商贸格局的调研报告》，调研报告，天津市委书记李鸿忠批示、王东峰市长批示、赵海山副市长批示，2016.12，第二作者 4.《2016年天津民营经济发展动态监测及追踪研究调查报告》，调研报告，天津市委书记李鸿忠批示、王东峰市长批示，2017,第二作者 5.《吸引与培育独角兽企业在津发展的对策建议》，天津市政府研究室《天津政务参考》13期，天津市副市长赵海山批示，2018.08，第一作者 6.《抓住“互联网＋” 技术红利促进创新创业》，市政府办公厅咨询工作处《决策咨询建议》，天津市委主要领导批示，2015.07,第一作者 7.《推进京津科技对接的路径与对策》，调研报告，天津市委主要领导批示，2014.06，第一作者 8.《加大滨海新区吸引和培育独角兽企业的对策与建议》，调研报告，天津市委常委，滨海新区书记张玉卓批示，2018.8，第一作者 9.《关于天津定位、京津关系的专题调研报告》，调研报告，天津市主要领导批示，2014.09，第三作者 10.《落实“京津冀规划纲要”应体现天津愿景和诉求》，市委研究室《参阅件》，天津市主要领导批示，2015.07，第二作者 11.《着眼京津冀整体利益，谋求天津发展思路》，天津市委研究室《参阅件（秘密）》2487期，2014.04，第一作者 主持及参与课题 1.教育部人文社会科学研究青年基金项目“乡村振兴背景下互联网对农村劳动力就业选择的影响机制及实证研究（19YJC790134）”，在研，主持 2.天津市社会科学规划项目，“新科技革命、双创驱动与天津高新产业聚集研究（TJYJ18-004）”，在研，主持 3.国家社科基金重大项目“新产业革命的发展动向、影响与中国的应对战略研究”，结项，2013.12-2018.12，主要参与 4.教育部哲学社科重大课题攻关项目“京津冀都市圈的崛起与中国经济发展（05JZD0016）”， 2009.5-2010.12，结项，主要参与 5.国家社科基金重大项目“三次产业动态协同发展机制研究（10ZD&027）” 2010.10-2016.10，结项，主要参与 会议或受邀学术报告 1.2017年中国区域科学协会年会，大连，2017年10月14至15日 2.2017《中国工业经济》高端前沿论坛，北京，2017年9月17 3.2017《中国工业经济》青年学者论坛，2017年11月24至26日 获奖情况 1.中国区域科学协会青年学者优秀论文评奖，优秀论文奖，2017 2.天津市优秀咨询决策研究成果，二等奖，2016 3.天津市优秀决策咨询研究成果，一等奖，2018 4.天津市第十四届优秀调研成果，三等奖，2019 5.天津市大学生创新创业训练计划大学生创新科研鼓励，二等奖，2015 6.第12界“挑战杯”天津市大学生课外学术科技作品竞赛优秀指导教师，2013 联系方式：wangjinjie@nankai.edu.cn"}