{"url": "http://nkbinhai.nankai.edu.cn/News/201906/2019062812034019.htm", "title": "王金杰等：把握独角兽成长轨迹 提升引育效果的建议（上） - 专家视点 - 南开大学滨海开发研究院", "content": "【提要】 近年来，各大城市纷纷出台吸引和培育独角兽的方案，并将其作为培育新动能实现产业升级的重点举措。我市应加大独角兽企业育成全过程的追踪和支持，健全新领域的环境营造和政策扶持，开辟绿色通道为其汇聚人才和IPO上市助力,为津色独角兽成长壮大赋能护航。同时，把招商引智重点放在吸引生态链子公司与集成商子公司，并通过挖掘本地资源，打造算力、数据、工业互联网新平台，为其提供技术支撑。 一、我市独角兽企业发展现状 在《胡润大中华区独角兽指数》报告中，2018年全国共有186家独角兽企业上榜，其中北京79家，占42.5%；“北上杭深”152家，占82%。天津仅有神州优车和纳恩博两家上榜，但这两家公司的总部和母公司均在北京。 近年来我市吸引独角兽的引力不断增强，截至2018年4月滴滴出行，途家网，爱奇艺等12家独角兽企业已落户天津开发区。根据天津海量重度大数据企业孵化器有限公司的数据报告，截止2018年5月底我市共有29家企业进入准独角兽企业。其中医疗健康行业最多，为9家。其后是互联网服务、智能硬件、文化娱乐、互联网金融，分别为5家、3家、3家、3家。从行业分布看，我市准独角兽企业在互联网服务、电子商务、人工智能以及新兴滋生独角兽领域相对薄弱，与“北上杭深南广”等城市差距较大，加快吸引和培育独角兽企业尤为迫切。 表1：2018年天津独角兽企业（2家） 序号 企业名称 成立时间 行 业 估值（亿人民币） 1 神州优车 2002 互联网服务 400 2 纳恩博 2013 智能硬件 100 资料来源：《2018胡润大中华区独角兽指数》 表2：2018年天津准独角兽企业（前10家） 序号 企业名称 成立时间 行 业 估值 （亿美元） 1 利安隆 2003 智能硬件 30 2 康希诺（2019.3）港交所上市 2009 医疗健康 30 3 新乐视智家 2012 智能硬件 30 4 瑞派宠物 2012 医疗健康 30 5 小黑鱼科技 2017 互联网金融 30 6 博奥赛斯 2010 医疗健康 30 7 艺点意创 2012 互联网服务 30 8 派乐传媒 2015 文化娱乐 30 9 八条鱼 2014 互联网金融 20 10 银河酷娱 2015 文化娱乐 20 资料来源：海量重度大数据企业孵化器 二、独角兽企业滋生特点与成长轨迹 独角兽企业的滋生和成长路径有其独特性，对全国186家独角兽的梳理分析发现，其滋生和成长有以下几种类型。 1.大企业业务延展型。它是大型企业集团战略布局的衍生。 企业出于战略布局的需要开展新业务或开拓新领域，并通过设立新企业或投资于相关企业获得其控制权的方式达到目的。这类独角兽依托大企业的雄厚资金、人才支持，或依托以互联网、云计算、大数据等技术支持，得以迅速成长。如阿里巴巴集团拓展普惠金融服务业务成立蚂蚁金服、平安集团拓展网络投融资业务成立陆金所，这些新企业都呈现出发展速度快、估值增长迅速等特征。 2. 核心技术引爆型。它以自主核心技术为支点，以新产品、新商业模式、新应用场景在市场上快速凸起并扩张。 如非专业无人机以前造价高而无法普及，“大疆科技”运用自主核心技术，开创了大众消费能力所能及的非专业无人机，同时开发植保机应用于农业领域。又如“柔宇科技”的柔性屏产品不仅应用于智能手机、电脑、平板，也融入了智能交通、智能家居、运动时尚、教育办公、机器人等领域。柔宇科技的柔性电子技术与各行各业建立了合作伙伴关系，并通过B2B与B2C模式不断推出新产品、拓展新市场。 3.互联网平台赋能型。它借助于互联网平台下的云计算、大数据形成正反馈机制，通过更多的吸引外部资源或消费者快速成长。 互联网加快了平台生态型企业的崛起，通过线上线下服务的结合，突破了业务的地域限制爆发式的扩展，电子商务、教育、物流领域的独角兽多属这种类型。如教育领域的“猿辅导”就是基于大数据教研资源汇聚了全国的名师速成的。猿辅导面向k12人群，通过直播使得学生在家也可以上课，提高了教育传导效率。加上猿题库和小猿搜题积累的海量学生行为数据，使课程教研的针对性、适应性大大提高。 4.新需求拉动型。它的崛起源于新需求、新市场的牵引。 发现和把握新需求、新市场是独角兽成功的关键。很多互联网企业的崛起也具备这一特性，如短视频、在线教育、直播平台、户外出行等，正是发现和把握了人们对信息获取多样化偏好需求，今日头条便是其中一个典型例子。短视频是近两年的新兴事物，今日头条抓住80后、90后、00后群体对短视频这类新事物、新形式接受能力强、市场容量大的需求特点，打造了抖音app并占据了短视频这一赛道。 5.高融资推动型。它通过高额融资途径扩大市场份额、推动市场估值。 其在出行交通、新零售领域尤为突出，如神州优车和瑞幸咖啡两家企业有相同的扩张模式，瑞幸咖啡在各大中城市疯狂地扩张门店，截止2018年底门店数量已达2073家，其运用首单免单等营销手段和“烧钱”方式抢占市场，并于2019年5月17日在纳斯达克上市。这类独角兽扩张快，但风险较大，资金链断裂和消费群体不稳定是其夭折的主要风险。 6.创新人才汇聚型。其集聚速成的基础是创新人才集聚, 多滋生于“北上深”。 创新人才的集聚是独角兽爆发式成长之源，如位于深圳前海的商汤科技就是靠人才发家。其与香港中文大学、浙江大学、上海交通大学等建立了联合实验室，与清华、北大等开展科研合作。公司核心团队既有来自麻省理工学院、清华大学、北京大学等院校的科学家，又有来自微软、谷歌、联想、百度的企业人才，名校+名企人才结合的产学研聚拢成为驱动这家公司发展的最大活力。 7.政府主导护航型。它的出现源于特定政策引导及地方政府支持 ，如各城市纷纷出台吸引人工智能、新能源汽车企业落户的优惠政策，这一领域的独角兽由此应运而生。又如便民服务是城乡凸显出的新需求，不仅能带动城乡就业还能提高公共服务水平，因而得到政府的有力支持。这类独角兽的快速成长很大程度上源于政策扶持，如美莱网就是得益于政策引导和支持，它将农产品与中小餐厅直接联系在一起，解决了农产品滞销问题。"}