{"url": "http://nkbinhai.nankai.edu.cn/News/201904/2019041915294319.htm", "title": "天津日报刊登我院研究人员国企混改研究报告 - 新闻中心 - 南开大学滨海开发研究院", "content": "党的十九大报告强调，“深化国有企业改革，发展混合所有制经济，培育具有全球竞争力的世界一流企业”，这为国有企业深化改革进一步指明了方向和路径。为了准确把脉国企混改的难点与痛点，进一步助推国企混改，我们进行了深入调查研究，提出相应的对策建议。 一、国企混改工作存在的问题与难点 (一)思想顾虑多。国资国企都有复杂的形成原因和特定的历史背景，用今天的规章规定解决历史上的问题，难度非常大。(二)历史遗留问题多。国有企业大多从“行政局”转企而来，历经多轮改革改制，发生了多次合并分立重组和股权变更，造成权证不齐、账册不清、数据不实等历史遗留问题。(三)经济、司法纠纷多。限于目前的法律规定及相关政策，成为混改中潜在隐患，不同程度地增加了混改的难度。(四)产业集中度较低。国企集团由于历史原因，在历次整合重组、结构调整和转型发展中，涉及产业领域过多过杂，产业之间缺乏关联性，企业资产良莠不齐。(五)混改成本较高。在混改过程中，涉及土地作价出资、补办手续、资产调整、股权变更、挂牌交易等混改环节，会形成多项税负，给企业混改造成很大压力。(六)宏观经济环境变化影响投资意向。 二、进一步深化国企混改的对策建议 深化国有企业改革是党中央、国务院作出的重要决策部署，对国有企业进行混合所有制改造，有利于巩固、完善社会主义基本经济制度，形成符合中国特色社会主义生产关系；有利于形成更健康的法人治理结构和运行机制；有利于降低国有企业资产负债率，提高资产质量和效益；有利于盘活存量资产吸引更多的社会资本助力经济发展。为此，提出如下建议。 (一)由党委、政府出台相关文件，消除各级干部的思想顾虑 国有企业长期以来受计划经济束缚较多。各级干部包括员工思想解放不够，观念理念保守，是影响改革创新的最大短板。一方面表现为“恐私症”，对发展民营经济心有余悸，不敢放手；另一方面表现为“恐失症”，担心国有经济萎缩、国有资产流失。因此，建议党委、政府出台相关文件，对资产核销、价格评估、税费减免、资产过户、企业注销、司法支持、价格认定、责任承担等一系列问题作出明确规定，只要符合规章规定和相关程序，鼓励大家改革创新，勇于担当，大胆作为，只要不是贪污受贿、不是利益输送等违法违纪行为，免于追究责任，给干部撑腰壮胆，解除后顾之忧。 (二)学习借鉴地区先进经验做法，加强对混改工作的整体规划和设计 一是注重顶层设计。国资委作为政府出资人负责对整个国有企业工作的指导、管理、监督；下属专业化的企业集团负责对所属企业的资本运营、管理；第二层级企业，负责本企业的生产、经营、管理。管理架构清晰，职能明确，权责一致。二是提高产业集中度。由核心优质资产进行行业性重组，以较强的实力和竞争力对外实行并购、融资、合资、合作，把企业做大做强。三是分类推进混改。对竞争类、功能类、公益类不同类型企业，对优势企业、亏损企业、一般性企业等，分别提出混改的股权结构、职能要求和目标任务。四是推进资本证券化、市场化。通过集中优质资产、股份制改造在资本市场上市。同时通过并购、投资，或引入战略投资者、财务投资者、职工持股等方式，实现股权多元化、管理现代化。 (三)立足实际，分类指导，因企施策 第一，本着“宜整则整”的原则，对主业比较集中的企业集团实行整体混改。第二，本着“宜分则分”的原则，对经济体量大、产业跨度大、混改难度大的企业集团先进行行业性重组。第三，本着“自下而上”的原则，对一时混改有困难的企业集团，可组织具备混改条件的所属二三级企业先行混改。第四，本着“安全需要”的原则，适当保留具有竞争力、涉及国计民生的企业国有控股或相对控股地位。这类国有企业可采取社会融资等方式，改善股权结构，改革内部管理机制，增强企业发展活力，以完成政府的重大专项任务。 (四)优化评估交易机制，由市场决定国有资产的投资价格 国有资产的实际价值应由买卖双方遵循等价交换互相撮合而成的。本质上讲，它是市场行为，而不是政府单方面行为。从国企混改的实践出发：一是在清评审过程中，要本着“既要保证国有资产不流失，又要体现市场定价”的原则，不能简单地套用“重置成本”的传统做法，不能偏重账面资产，不能过高评估资产价格，该核销的列入核销，该剥离的剥离，该剔除的剔除，该折旧的按市场现价折旧，要充分尊重意向战略投资者对企业市场前景、创新能力、盈利能力、品牌价值等的预判评估，采取科学合理的方法确定国有资产的投资价格，不低估，不虚高，既对国家负责，又对市场负责。二是实行国有资产投资价格和意向战略投资者无形资产的双向评估。除对意向战略投资者硬实力评估外，还应对其企业的软实力进行综合评估，通过筛选比较，好中选优。对软硬件条件俱佳的意向战略投资者，同等条件下优先考虑。三是完善最终的定价机制。国有资产进入产权交易市场，应遵循、认可市场定价原则。应提前规定授权，一旦出现流拍，允许两次降价，最后以市场价格为准，避免没人摘牌就停摆的尴尬局面，延缓混改的工作进程。 (五)完善配套政策和实施细则，切实降低混改成本 国有企业的历史遗留问题是多年形成的，应采取历史唯物主义的态度，顾大局、看长远、算大账，创新混改思路，完善配套政策，合法、合理地妥善处理历史遗留问题，切实降低混改成本。建议财政税务部门对土地出让金、欠税、欠费等，采取上海“空转”的做法，制定相关办法；对企业所得税、土地增值税、契税、印花税等，采取合法变通的办法能减免的减免，或者采取先征后退等办法；对不能豁免的，诸如拖欠职工工资、股金、保险金等，可采取用出让资产收益冲抵的办法，以最大限度地降低混改成本，加快混改进度。建议土地房屋管理部门对土地房产两证不齐、证人不一、企业房产处置等问题研究具体办法，抓紧实施。建议人社部门对国企职工托管人员的社会化管理、保险、企业特殊离退休人员及遗孀等问题研究具体办法，抓紧实施。建议市场监管部门对僵尸企业、壳企业，对被吊销营业执照五年、无欠缴税款、无不动产登记、无在缴社保人员和欠薪、无待执行案件和在诉案件记录的企业实施强制注销。建议司法机关对国有企业的历史陈案、在诉案件、扣押物产等问题研究提出司法意见，从速从宽尽快办理。 (六)建立国有资产出让收益财政专户，保证国有资本再投入的保值增值 国有股权出让后的资产收益，是地区长远发展的重要经济保障。因此，管好、用好上述资金，是一项必须提前研究、认真对待、科学谋划、慎重支配的重大问题。为此建议：第一，设立财政专户，进行管理，未经地方政府批准不得动用。第二，设立投资决策委员会和专家咨询委员会。重大项目产业投资，必须经投资决策委员会研究提出意见，报政府批准。在投资决策委员会议事前，要听取专家咨询委员会相关专业成员意见。第三，由审计部门每年例行对国有资本投资运营项目进行审计，由纪委、监委进行执纪执法监督，保证运营安全高效，保值增值。 （作者王海福为天津市市场监管委原党委书记，马云泽为南开大学滨海开发研究院产业发展研究中心主任） 来源： 2019年4月15日 天津日报 第9版"}