{"url": "https://shxy.nankai.edu.cn/faculty/socialwork/lqh.htm", "title": "刘清华-社会学院", "content": "美国私立高中学生评价新模式的教育价值，中国考试，2018（5）。 美国高校非强制性考试入学政策及评价，大学教育科学，2018（5）。人大复印资料《高等教育》，2019（2）。 课外补习：禁与疏、利与弊之辩，光明日报，2018-02-03. 自主招生：“非智力因素”需更多重视，光明日报，2017-06-24. 学生选科高校选人 新高考影响几何，光明日报，2017-09-09. 天津市委批示报告：关于推进高考综合改革试点工作 完善我市高考科目内容改革方案的建议，社科界咨政要报，天津市社会科学联合会2017-07-25. 高考40 周年: 文化考试选才机制的恢复与改革，考试研究，2017（5）。 中国大学先修课程：自主招生的一个制度设计，考试与教育，2016（4）。 高校怎么制定高校招生综合评价政策，光明日报，2015-10-06。2015年南开大学优秀科研成果奖。 考试改革需要理论理性与实践理性，考试研究，2015（1）。 美国大学先修课程60年：问题、改革及评价，外国教育研究，2015(10) 。 从科举兴废看考试招生制度改革的方向，国家教育行政学院学报，2015(02)。 美国大学先修课程60年：卓越与公平的互动， 高等教育研究，2014(11)。 权力视野下的科举公平观与科学观，考试研究，2014（1），人大复印《教育学》,2014（6）。 美国AP课程理念对我国大学自主招生的启示，国家教育行政学院学报，2014(04)。 加强选才能力建设 实施大学综合素质评价，中国高等教育，2013（10）。 Three Key Issues in the Reform Programs for the Chinese College Entrance Examination, Journal of Chinese Education & Society (USA), No.1,2013. 美国大学招生考试与学校教育的双向互动关系（第二作者），教育学术月刊，2013（9）。 唐代制科制度对大学自主招生的启示，教育与考试，2012（5）。 基于利益调整的异地高考研究，招生考试研究，2012（1）。 自主招生联考大学亟需加强招生评价研究功能，大学教育科学，2011（3）。 高考改革规划的目标与原则，考试研究，2011（1）。 高考规划需要更实事求是，大学教育科学，2010（4）。 自主招生改革的教育意义，招生考试研究，2010（2）。 科举制中的消极教育评价思想，考试研究，2009（4）。 国外大学图书馆建设的基本理念（第二作者），图书馆工作与研究，2009（3）。 美国教师解聘中的“正当程序”原则（第二作者），教育学术月刊，2009（11），人大复印《中小学学校管理》,2010（3）。 高考改革新方案中的三个关键问题，考试研究2008（1），人大复印《中小学教育》,2008（4）。 高考平行志愿：合理引导高等教育的分类与分层，招生考试研究，2008（3）。 深化高校招生机制改革的几点思考，教育与考试，2007（1）。 不拘一格选人才，光明日报（理论版），2007-2-14。 高校招生考试评价体系改革的基本思路，东南学术，2007（4）。 日本的偏差值教育与高校招生考试制度改革，外国教育研究，2006(10)。 价值观视野下的高考制度变革，湖北招生考试，2006（4），人大复印《中小学教育》,2006（9）。 会考:法国社会关系结构再生产的关键机制，考试研究，2006（4），人大复印《高等教育》,2007（1）。 中国高考体制的多样化变革对教育的影响，教育科学，2005（6），天津教委首届科研成果三等奖。 关注高职教育发展的社会动力机制，中国高教研究，2005（8）。 高校分类发展与高考制度改革，考试研究，2005（2），中国高教学会首届科研成果3等奖。 高考科目设置改革的基本思路，湖北招生考试，2005（10）。 民国时期高校招生考试与学校教育的关系，宁波大学学报，2004（5）。 导向关系是高考与学校教育的根本关系，湖北招生考试，2004（6）。 高考结果与学校教育的关系研究，湖北招生考试，2003（6）下 。 刍论高考过程的基本规律，考试研究，2003（1）。 试论美国高校招生考试制度与学校教育的关系，外国教育研究，2003(4) 。 从科举看高考与教育教学的关系，武汉理工高教研究，2003（1）,人大复印资料《高等教育》,2003（4） 。 试论邓小平的考试思想，湖北招生考试，2002（8）下半月，人大复印资料《教育学》，2003（2）。 高考与会考的关系，教育发展研究，2002（6），人大复印资料《高等教育》,2002（8）。 “科举学”与“考试学”，湖北招生考试，2002（4）下半月，人大复印资料《教育学》,2002（8）。 创业的条件与我国高校创业教育的实施，高等教育研究学报，2002（2）。 增加大学生就业机会的几点思考，广东工业大学学报（社科版），2002（2）。 树立走入21世纪的高等教育质量观，安徽工业大学学报，2001（3）。 我国现行大学制度的缺陷与现代大学制度的创建，现代大学教育，2001（1），人大复印资料《高等教育》,2001(7)。 浅谈新时期培养学生创造力的立足点，福建中华职业大学学报，1999（1）。 高校社会职能的历史变迁与反思，福建高教研究，1999（2）。"}