{"url": "https://shxy.nankai.edu.cn/info/1220/1910.htm", "title": "迎校庆 议群学 谋发展--南开大学社会学校友2024群学年度论坛举办-社会学院", "content": "公能兴群学，日新谱华章。在全体南开人喜迎南开大学105周年校庆和南开系列学校百廿华诞之际，在南开大学社会学院和南开校友总会社会学分会将要迎来成立一周年的日子里，10月15日，南开大学社会学校友 2024 群学年度论坛在津南校区举办。南开校友总会社会学院分会理事会成员、学院领导班子成员、毕业三十年返校校友、部分年级校友代表与师生代表百余人，同祝母校华诞，共议群学发展。 伴随着南开大学学生合唱团带来的精彩演出《美丽的南开我的家》《青春舞曲》和南开校友总会社会学分会一周年总结视频，论坛正式拉开帷幕。 昆仑集团创始人董事长、南开深圳校友会会长、南开大学资深校董、南开校友总会副理事长、社会学分会会长、1987级社会学系硕士校友周达致辞。他说，学院和校友分会成立近一年来，开展了大量卓有成效的工作，取得了一系列骄人可喜的成绩。学院和校友分会的成立，是南开社会学人生活中的一件大事，其目的是要促进南开社会学科的发展，走在时代前列。今后分会将进一步完善组织框架，整合全球校友资源，为校友和母校师生之间搭建更多教育教学、研究实践、合作交流的平台。 周达指出，当今的中国正在发生深刻的变化，中国式现代化的进程面临着挑战与机遇，后城市化、老龄化、信息化、社会的数字化、人工智能化等无不每天在敲打我们的窗户、启迪我们的脚步、影响我们的生活，要更好地发挥社会学人的价值，来解答这些疑难，作出正确的选择。 南开大学社会学院院长张文宏向与会校友表示热烈欢迎，对大家一直以来关心关怀学院学科发展并予以鼎力支持，表示诚挚感谢。他着重介绍了学院成立近一年来在立德树人、人才培养、科学研究、服务社会、文化传承创新、国际合作交流等面取得的成绩。 张文宏说，校友们重返母校参加群学校友论坛和系列庆祝活动，并以实际行动支持南开社会学科发展，让我们深切体会到了大家的赤子浓情和慷慨厚意；希望全体南开社会学人坚守“爱国爱群、服务社会”的核心价值，发扬“敬业乐群、回报社会”的优良传统，奉行“致竟合群、造福社会”的崇高理念，在“发展中国特色社会主义社会学”的基础理论和构建中国自主的社会学学术体系、知识体系、话语体系等方面，在以中国式现代化全面推进强国建设、民族复兴的时代伟业中，持续贡献智慧和力量，不断绽放更加璀璨辉煌的群学之光。 为支持南开教育事业发展，助力南开大学社会学院建设，校友们设立了系列资助奖教金和调研基金。 其中：周达捐赠并设立南开大学昆仑社会学发展基金，同时设立“昆仑社会学”学者岗位、“昆仑社会学”教师卓越先锋奖、“昆仑社会学”师生学术星光奖、“昆仑社会学”引航未来奖。深圳市前海九派资本管理合伙企业董事长、南开校友总会社会学分会联席会长、南开大学1989级社会学系硕士校友周展宏捐赠并设立南开大学九派允公社会学发展基金、并设立九派允公-群学南开人才队伍建设专项基金、九派允公-群学南开优秀学术成果配套资助基金、九派允公—群学南开教育教学工作配套资助基金、“前海九派-群学南开”青年学者岗位。北雁集团总裁、南开校友总会社会学分会联席会长、南开大学2005级社会学系本科校友王敬宇捐赠并设立群学—北雁发展基金、北雁企业文化研究中心、“北雁—群学”青年学者岗位。北京德和衡律师事务所合伙人会议主席、南开校友总会社会学分会联席会长、南开大学1983级社会学系本科、1987级社会学系硕士校友胡明捐赠并设立 社会调查支持基金 。 论坛上，周达、周展宏、王敬宇、胡明、张文宏、南开大学社会学院党委书记宋媛分别为获奖师生颁奖。南开大学社会学院副院长赵万里主持颁奖环节。 尉建文老师荣获“昆仑社会学”青年学者岗位称号。 宣朝庆老师荣获“昆仑社会学”教师卓越先锋奖。 关信平、王庆明、王星、张文宏等四位老师荣获“昆仑社会学”教师学术星光奖（一层次）。刘洪志、王炳钰、陈浩、管健、王崇颖、王淼、王琰、王志友、张龙、冯琳、秦鹏飞等十一位老师荣获“昆仑社会学”教师学术星光奖（二层次）。 晏浩等12名同学、程达等21名同学、陈玲等6名同学、徐子棋等4名同学、“群学南开”等15个团队分别荣获“昆仑社会学”引航未来奖的创新强能、实践服务、进取乐活、文体领航、榜样团队专项奖。郑先令等64位同学获得入围奖。 朱婷钰老师荣获“前海九派—群学南开”青年学者岗位称号。 杜鹏老师荣获“北雁—群学”青年学者岗位称号。 王庆明、王炳钰、王琰等三位老师荣获社会调查支持基金。 为全方位助力学院高质量内涵式发展，大力培养卓越的社会学人才，持续提升南开社会学的影响力，在校友们的帮助下，学院设立了社会学发展基金。在场校友、师生共同见证基金发布这一历史性时刻。 今年是1990级本科校友、1991级硕士校友毕业三十周年。论坛上，南开大学社会学院副院长张宏伟，学院副书记、副院长姜斯琪为毕业三十周年返校校友代表樊欢欢、李缨、陈永、李昌发、魏春明、曾宪涛、李林艳赠送校友当年入学的学籍卡片和带有学号的毕业三十周年纪念校徽。 当天还举办了社会学专家校友对谈和企业家校友对谈。在张文宏的主持下，南京大学人文社科资深教授、南开大学1984级社会学系硕士校友周晓虹，厦门大学社会与人类学院院长、教授、中国社会学会副会长、南开校友总会社会学分会联席会长、南开大学1984级社会学系硕士校友胡荣，国务院学科评议组成员、南京大学社会学院教授、南开大学1986级社会学系硕士校友翟学伟等三位社会学专家，围绕“立德树人——社会学的人才培养”展开交流，他们表示，在南开的几年的学习生活对自己一生影响深远，南开社会学抓住时代发展脉搏、大度开放、兼收并蓄、人尽其才的育人特色，让自己受益终身。 在南开大学人事处处长、社会心理学系教授管健主持的企业家校友对谈环节中，青岛银行原执行董事、董事会秘书、南开校友总会社会学分会副会长、南开大学1983级社会学系本科、1987级社会学系硕士校友吕岚与周展宏、胡明、王敬宇，共同围绕“秉公尽能，小我融入大我——南开社会学人的社会责任与个人发展”，畅谈自己在南开的学习生活和毕业后的在职业生涯中的新体会。四位企业家校友的经历虽各有不同，但他们都在社会学科的学习中汲取了丰富营养，将社会调查、心理共情、社会生态社会学的知识和视野融入自己的工作生活中，走出了与众不同的成功人生。 对谈结束后，周晓虹、胡荣、翟学伟三位专家校友和周达、吕岚、周展宏、胡明、王敬宇五位企业家校友受聘为学院校友导师。张文宏、宋媛、管健分别向他们致送聘书。 当天出席论坛的还有：南开大学社会学系原系主任、南开校友总会社会学分会顾问白红光教授，南开大学社会建设管理与研究院院长、南开校友总会社会学分会顾问关信平教授，深圳恒裕集团投资与资产管理项目总监、南开大学1984级社会学系硕士校友陈晓虹，中共福建省外大学校友会联合会支部书记、南开福建校友会会长、南开校友总会社会学分会副会长、南开大学1987级社会学系硕士校友陈健，深圳市宝旅国际旅行社有限公司总监、南开校友总会社会学分会副会长兼执行秘书长、南开大学2015级应用心理学硕士校友张凤华，南开大学1986级社会学系本科校友方彤，1993级社会学系本科校友吴小海，1994级社会学系本科校友季晓菡，1999级社会学本科校友关宏健，2000级社会工作专业本科校友肖品，2009级社会保障硕士校友潘利营。 论坛由南开校友总会社会学分会副会长兼执行秘书长，南开大学社会学系2007级本科、2012级硕士校友陈沛瑶主持。"}