{"url": "https://shxy.nankai.edu.cn/faculty/psychology/wcy.htm", "title": "王崇颖-社会学院", "content": "Hu, X., Qu, K., Lee, G., Luke, N. & Wang, C. (2025). Using Equivalence-Based Instruction to Improve Expression and Comprehension of Emotional Metaphors for Children on the Autism Spectrum. Focus on Autism and Other Developmental Disabilities. https://doi.org/10.1177/10883576241311124 Qiao, D., Mu, C., Chen, H., Wen, D., Wang, Z., Zhang, B., Guo, F., Wang, C., Zhang, R., Wang, C. , Cui, H., & Li, S. (2025). Implications of prenatal exposure to hyperandrogen for hippocampal neurodevelopment and autism-like behavior in offspring. Prog Neuropsychopharmacol Biol Psychiatry , 136, 111219. doi: 10.1016/j.pnpbp.2024.111219. Epub ahead of print. PMID: 39694316. Liu, F., Begeer, S., Hoekstra, R. A., Wang, C.* and Scheeren, A. (2024). Self-reported Psychosocial Outcomes of Autistic Adults Living in China and the Netherlands. Autism in Adulthood. https://doi.org/10.1089/aut.2024.0073 Lee, G., Hu, X., Lian, Z. & Wang, C. (2024). Effects of a Family-Implemented LEGO® Intervention on Social Interactions for Children on the Autism Spectrum in China. Journal of Special Education . https://doi.org/10.1177/00224669241256954 Liu, F., Begeer, S., Hoekstra, R. A., Wang, C.* and Scheeren, A. (2024). Autistic adults in China and the Netherlands: Proxy-reported Community integration and life satisfaction. Autism. https://doi.org/10.1177/13623613241258182 Liu, F., Begeer, S., Hoekstra, R. A., Bai, Q., Wang, C.* and Scheeren, A. (2023). Brief report: Parenting stress among Chinese and Dutch caregivers of children with autism. Research in Autism Spectrum Disorders. https://doi.org/10.1016/j.rasd.2023.102224 Yuan, C., Deng, X., Zhu, J., & Wang, C. (2023). Comparing a modified simple-conditional with the conditional-only methods in teaching Chinese children with autism. Journal of Applied Behavior Analysis, 1– 9. https://doi.org/10.1002/jaba.1006 Wang, L., Li, S. & Wang, C*. (2023). Using Pivotal Response Treatment to Improve Language Functions of Autistic Children in Special Schools: A Randomized Controlled Trial. Journal of Autism and Developmental Disorders . https://doi.org/10.1007/s10803-023-05988-7 Liu, F., Scheeren, A. M., Grove, R., Hoekstra, R. A., Wang, K., Guo, D., Wang, C.,* Begeer, S. (2021). Exploring Cultural Differences in Autistic Traits: A Factor Analytic Study of Children with Autism in China and the Netherlands. Journal of Autism and Developmental Disorders . https://doi.org/10.1007/s10803-021-05342-9 Wang, C . (2021). Mental health and social support of caregivers of children and adolescents with ASD and other developmental disorders during COVID-19 pandemic. Journal of Affective Disorders Reports , 6, 100242. https://doi.org/10.1016/j.jadr.2021.100242 Wang, C. (2020). The impact of COVID -19 on autism research: Reflections from China. Autism Research, 13: 1028. https://doi.org/10.1002/aur.2344 Barbaro, J., Wang, C. , Wang, J., Liu, G., Liang, Y., Wang, J., Abdullahi, I., and Dissanayake, C. (2020). A pilot investigation of the Social Attention and Communication Surveillance (SACS) tool for the early identification of autism in Tianjin, China (SACS-C). Front. Neurol. 11:597790. doi: 10.3389/fneur.2020.597790 Wang, C., Zhao, H. & Zhang, H.R. (2020). Chinese College Students have Higher Anxiety in New Semester of Online Learning during COVID-19: A Machine Learning Approach. Front. Psychol. 11:587413. doi: 10.3389/fpsyg.2020.587413 Chersich, M. F., Pham, M. D., Areal, A., Haghighi, M. M., Manyuchi, A., Swift, C. P., Wernecke, B., Robinson, M., Hetem, R., Boeckmann, M., Hajat, S., & Climate Change and Heat-Health Study Group (2020). Associations between high temperatures in pregnancy and risk of preterm birth, low birth weight, and stillbirths: systematic review and meta-analysis. BMJ (Clinical research ed.), 371, m3811. https://doi.org/10.1136/bmj.m3811 Wang, C. & Zhao, H. (2020). The Impact of COVID-19 on Anxiety in Chinese University Students. Frontiers in Psychology , 11:1168. doi: 10.3389/fpsyg.2020.01168. Sullivan, O. A. & Wang, C.*. (2019). Autism Spectrum Disorder Interventions in Mainland China: A Systematic Review. Review Journal of Autism and Developmental Disorders. https://doi.org/10.1007/s40489-019-00191-w Wang, C.* ,Yip, D., Dunn, N. & Bains, P. (2019). The Effectiveness of an ABA Training Workshop for Teachers and Health Care Professionals in China. International Journal of Psychology and Cognitive Science, 5 (3): 128-132. Boeckmann, M., Roux, T., Robinson, M., Areal, A., Durusu, D., Wernecke,B., Manyuchi, A., Pham, M. D., Wang, C. , Hetem, R., Harden, L., Vargas, E., Wright, C. Y., Erasmus, B. F. N., Rees, H., Vogel, C., Wang, S., Black, V., Mabhikwa, M., Chersich, M.F.; Climate Change and Heat-Health Study Group. (2019). Climate change and control of diarrhoeal diseases in South Africa: priorities for action. South African Medical Journal, 109 (6): 359-361. DOI: 10.7196/SAMJ.2019.v109i6.14075 Zhao, H., Gao, X., Luo, X., Shi, Y., Peng, L., Wang, C., Zou, Li. & Yang, Y. (2019). Fecal Microbiota Transplantation for Children with Autism Spectrum Disorder. Gastrointestinal Endoscopy , 89(6), AB512–AB513. doi:10.1016/j.gie.2019.03.857 Wang, K., Wang, C.*, Guo, D., van Wijngaarden, M. & Begeer, S. (2018). Children with Autism Spectrum Disorder from China and the Netherlands: age of diagnosis, gender and comorbidities. Research in Autism Spectrum Disorders , 54,76-82."}