{"url": "https://shxy.nankai.edu.cn/about/ZSG.htm", "title": "学院概况-社会学院", "content": "南开社会学肇始于20世纪初，迄今已逾百年。南开校父严范孙主张“欲强国家，先善社会”（1913），校长张伯苓说南开办学旨在“为社会谋进步，为公共谋幸福”（1919）。1921年，南开大学设立社会学部，陶孟和等先后受聘开设社会学课程，组织社会调查团；1923年，南开建立中国第一个人类学系，李济任系主任；1926-1929年，南开设立社会视察委员会，设置哲学社会学系。1934年陈序经受聘南开，其后十余年开创了中国社会学的文化学派。西南联大时期，陶云逵出任南开大学文科研究所边疆人文研究室主任，开展民族地区自然、社会及人文状况调查，创办《边疆人文》杂志，培养出黎国彬、邢公畹等南开历史社会学家和汉藏语言学家。这些先贤以社会学中国化为志业，开启了南开“知中国、服务中国”的社会学探索，也发端了南开社会学的百年学脉。 改革开放后，中国社会学恢复重建。南开大学受教育部委托，在费孝通先生推动和指导下，承担了为社会学恢复重建培养师资的艰巨任务。1980年，教育部批准南开大学设立社会学专业，并举办南开大学社会学专业班（“南开班”），培养了首批青年社会学骨干。1982年，南开大学社会学系成立，苏驼任系主任，同年举办第一届社会学研究生班。1983年，社会学系招收首届社会学专业本科生，并创办《社会学与现代化》杂志；1984年获得全国首批社会学硕士学位授予权；1985至1988年，连续举办四届社会学研究生班；1986年与美国纽约州立大学奥本尼分校联合举办社会学博士班；1997年，社会学系增设社会工作本科专业，同年获得社会学博士学位授予权。1998年5月，南开大学在社会学系、政治学系、法学系的基础上组建法政学院。2000年增设应用心理学本科专业；2001年建人口学硕士点。2003年，社会学系扩展为社会学系、社会工作与社会政策系、社会心理学系三个系，同年获得人口学博士学位授予权，并建立社会学博士后流动站。2004年5月，社会学三系与政治学三系组建南开大学周恩来政府管理学院。2005年，社会学获得一级学科博士学位授予权。2012年，南开大学成立社会建设与管理研究院。经过四十余年的重建与发展，南开大学已成为中国社会学人才培养、科学研究、社会服务、文化传承的重镇。 2023年11月，南开大学社会学院成立，张文宏任院长。学院由社会学系、社会工作与社会政策系、社会心理学系三个教学机构，社会建设与管理研究院、人类学研究所、人口学研究所、社会调查研究中心、心理学研究中心、中国社区建设研究中心、南开大学-香港中文大学社会政策联合研究中心、马克思主义社会学研究中心、残疾人事业发展研究中心等研究机构，以及计算社会科学实验室、社会工作实验室、应用心理学实验室等组成。学院有专任教师48人，其中教授20人，副教授18人，讲师10人，全部具有博士学位。教师中有教育部领军人才项目特聘教授、教育部领军人才项目青年学者，入选中组部领军人才项目，国家“四青”人才项目，中宣部文化名家暨“四个一批”人才，“马工程”首席专家，教育部新世纪人才等10余人次；国务院社会学学科评议组成员1人，教育部高校社会学类专业教指委副主任、委员2人，民族学类专业教指委委员1人；多人担任中国社会学会、中国社会工作教育协会、中国社会工作学会、中国社会心理学会、中国人类学民族学研究会、中国社会变迁研究会等学术团体负责人，以及国家民政部、国家民委、国家卫健委、全国妇联、中国科协等部门和团体的咨询专家。 社会学院坚持立德树人、科研育人、实践育人，不断完善基础教学体系、课程体系和教材体系，不拘一格培养高水平专业人才。学院拥有较为完整的人才培养体系，包括社会学、社会工作、应用心理学三个国家一流本科专业；社会学一级学科硕士学位授权点，含社会学、人口学、人类学、社会工作与社会政策、社会心理学5个二级学科学术硕士学位点，以及社会工作（MSW）、社会政策（MSP）、应用心理（MAP）3个专业硕士学位点；社会学一级学科博士学位授权点，含社会学、人口学、人类学、社会工作与社会政策、社会心理学5个二级学科博士学位点；以及社会学博士后流动站。 社会学院以问题导向与基础研究并重为学术特色，形成了可持续科研方向和优势科研团队。南开社会学一级学科目前已发展出六个二级学科，包括理论社会学、应用社会学、人口学、人类学、社会心理学、社会工作、社会治理与社会政策。从专业结构看，不仅能够从宏观、中观、微观三个层面加强对各种社会现象及其发展规律的研究，而且具有从学科导向转向需求导向、从专业分割转向深度整合、从适应服务转向支撑引领，实现内部交叉融合、外部多向拓展的新文科发展潜质。近年来，在中国特色社会学理论创新、新时代积极稳妥的社会政策体系、国家认同与铸牢中华民族共同体意识、健康中国与医患社会心态、生育转型与老龄化趋势和政策，以及城乡社区治理、反贫困与乡村振兴、特殊人群发展与保障、当代科技与社会、产业工人技能形成体系建设、全球移民与流动等领域，均取得了较为丰富的研究成果，涌现出一批有重要影响力的学者。 社会学院服膺南开大学“允公允能”办学理念，服务国家改革与发展事业，传承中华优秀传统文化。近年来，面向“脱贫攻坚”、 “ 乡村振兴 ” 、“健康中国”、“制造强国”、“一带一路”等国家战略和倡议，南开社会学着力推进智库和平台建设，积极承担中央和国家部委、人民团体，以及天津市委市政府等委托的决策咨询任务，参与国家和地方国民经济和社会发展战略规划和政策制订，并与城乡社区、企业和社会组织广泛合作，在全国多个地区建立了形式多样的田野调查点、教学实习基地、教授工作室、乡村工作站等，开展内容丰富的文化与社会建设实践，形成了常态化的决策咨询和社会服务体系。 社会学院注重开放办学和国际化发展。多年来，南开社会学与国内外社会学界建立和保持了密切的交流合作关系，举办和积极参与重大学术活动，不断加强学科建设国际化力度，先后与美国、英国、加拿大、日本等国家以及中国香港的几十所著名大学开展学术交流与合作。通过“国家建设高水平大学公派研究生出国留学项目”、“天津市海河英才计划”、“全球南开计划”、“南开大学-格拉斯哥联合研究生院”等渠道，积极开发利用国际资源，引进国际高水平人才，开展与世界知名大学联合培养学生，吸引外国留学生攻读社会学学位项目。不断强化学科建设的国际视野，鼓励和资助教师开设全英文专业课程，撰写和发表英文论文，扩大国际影响。 回顾改革开放四十年和新时代十年的中国社会学发展史，南开因应时代变革成为中国社会学恢复重建的摇篮，学科建设持续精进，在国内外均产生了重要影响。在我国迈向中国式现代化建设新征程和南开大学开启第二个百年发展的新阶段，南开社会学也迎来了繁荣发展的新机遇期。南开大学社会学院热忱欢迎有志于社会学事业的优秀人才和青年学子加盟，愿与同行、校友和社会各界密切合作，赓续传统、开拓创新，共同推动新时代中国社会学的高质量发展！"}