{"url": "https://shxy.nankai.edu.cn/discipline/socialwork.htm", "title": "社会工作与社会政策系-社会学院", "content": "南开大学于1997年建立了社会工作专业，2003年成立社会工作与社会政策系，2001年设立人口学硕士点，2003年设立社会保障硕士点，2009年获全国首批社会工作专业硕士（MSW）的授予权，2013年获社会工作与社会政策硕士学位、博士学位授予权。截至目前，学系已形成了从社会工作本科、社会工作专业硕士（MSW）、社会工作与社会政策硕士、社会工作与社会政策博士，到社会工作与社会政策博士后的完整的人才培养体系。此外，学系2008年与香港中文大学合作共建南开大学-香港中文大学社会政策联合研究中心，2010年与中国预防青少年犯罪研究会共建预防青少年犯罪研究基地，2013年入选民政部社会工作专业人才培训基地，2015年建立残疾人事业发展研究中心(全国性研究基地)，2018年入选全国青少年事务社会工作专业人才培训基地，2019年入选民政部政策理论研究基地。 学系自成立伊始，始终坚持专业化、特色化、国际化、本土化的办学方针，致力于培养扎根中国现实并具有国际视野，有高度社会责任感和深切人文关怀，扎实掌握社会工作理论与方法、服务技能及社会政策研究等系统性专业知识和实务能力的社会工作专业人才。近些年来，学系为政府机关、社会服务机构、大专院校、以及新闻媒体等输送了大量的社会工作、社会保障和社会政策领域的高层次人才。作为一个全新的专业，学系借鉴国内外高校相关专业的办学模式，整合社会学学科的比较优势和师资力量，目前已跻身于国内社会工作与社会政策教育一流院校的行列。 目前，学系共有专任教师15名，均有博士学位和境外学习经历，其中教授3名，副教授6名，讲师5名，专业实习督导1名，是一支年轻向上、充满活力、团结奋进，且具有很强的科研实力和丰富的实务经验的师资团队。学系还聘任校外导师25位，来自党政机关和实务领域。学系教师形成了全面而丰富的研究方向，承担了多项国家和省部级的项目，出版了多部学术著作和一系列高质量教材，在国际及国内学术期刊上公开发表了大量高水平研究论文。与此同时，作为一个强调社会服务和政策咨询的专业，学系多名教师担任民政部、国家卫健委、国务院妇儿工委、联合国儿童基金会等多个部委及专门机构智库专家，积极参与国家、地方社会工作服务及社会政策制定，推动行业发展，成为助力政府决策和社会机构运行的智囊团。 在学生培养上，学系对标专业发展的国际前沿，依托社会学多个二级学科开展深度跨学科合作，形成了一套兼具国际化视野和中国本土情境要求的专业课程体系和培养体系。通过全面、科学、专业的教学，使学生具有“以人为本、助人自助、公平公正”的专业价值观，掌握社会工作与社会政策的理论和方法，熟悉社会政策的制定与分析过程，具备社会服务策划、实施与评估能力，以及针对不同人群和领域的社会工作服务能力。学系坚持以学生为本，动态调整培养方案，根据学科发展前沿和我国社会经济发展的现实需要，推进“教学、科研、实践、社会服务、政策咨询”五位一体的专业发展模式，树立了“知中国、服务中国”的南开精神和“以人为本、助人自助”的专业价值相融合的特色培养理念，构建了成果导向教育（OBE）和“通专结合”的专业培养体系，优化通识教育基础上的宽口径专业培养模式，积极探索互动式教学手段，形成了以社会工作概论、社会政策概论、社会工作理论、社会工作研究方法、社会政策分析等为基础课，以社会服务管理与评估、Aspects of Social Work、儿童与家庭社会工作、社会问题与社会工作专题等为特色课的教学方向，并以“教师授课+朋辈共学+自我研习”模式推动教学体验和教学效果的同步提升。 与此同时，学系建立了一流的社会工作实验室和各类“政学社”教学实践基地，形成以校内实验室和校外实习机构相结合的双渠道实践教学机制，并专设社会工作实习督导跟进实践教学全过程，采用案例教学、实践教学、项目模拟等方式培养学生实务能力和专业素养。学系社会工作实验室建于2003年，占地面积160㎡，分为个案工作区、小组工作区、案例观摩区、研讨室等四个功能区，配备有单面镜、触控一体机、即时摄录设备、治疗椅、沙盘套装、团体辅导箱等专业工具和设备，并引入了配套的社会工作软件套装，服务于本科生和研究生教学，为学生提供一个实践的舞台和沟通的桥梁。学系社会工作本科生须在四年中完成不少于400小时的有组织的教学实习；社会工作专业硕士须完成不少于6个月的专业实习。近年来，与学系合作的实习机构近40个，签约挂牌机构14个，主要为政府单位、社会组织、社区和医院等，并通过派送学生到香港、台湾等地的实习方式来加强学生的对外交流和社会工作实务能力。实习机构根据学生兴趣人性化安排，学生可于每期实习选择不同类型的机构，丰富不同领域的实习经验。 学系拥有国际化办学与多渠道合作培养的优势，构建了国际化办学和多主体合作的学生培养渠道。学系与圣路易斯华盛顿大学、加州大学伯克利分校、多伦多大学、伯明翰大学、香港中文大学等高校合作，以短期境外访学、境外实习基地共建、主题夏令营等形式丰富学生培养通道。学系还充分利用南开大学-香港中文大学社会政策联合研究中心、社会建设与管理研究院、国家社会工作专业人才培训基地、民政部政策理论研究基地等重要平台开展合作办学。 “南开社会工作”公众号是学系为广大师生打造的推动社会工作专业信息分享、交流和学习，促进社会工作专业领域沟通与互动的官方平台。目前，公众号特色栏目包括老生谈、社工story&社工课堂、前沿速递、社工工坊、学者面对面等，同时发布社会工作专业领域、学系学术科研、实习实践、专题活动等最新资讯。截止到2023年底，公众号总用户数为8283人，发表内容729篇，平均每年的阅读次数在8万左右，阅读人数在6万左右。"}