{"url": "https://shxy.nankai.edu.cn/discipline/psychology.htm", "title": "社会心理学系-社会学院", "content": "南开大学的社会心理学教学与研究工作发轫于南开大学建校初期。首任大学部主任凌冰为美国克拉克大学教育心理学博士，第三任大学部主任（后称秘书长）黄钰生为美国芝加哥大学教育学与心理学硕士。张伯苓胞弟、被其称为“创立南开的计划人”和《南开大学计划书》起草人的张彭春之前曾在美国克拉克大学攻读心理学和社会学，回国后即成为筹办南开学校大学部的核心力量。此外，曾任南开大学文科主任的李济也曾在克拉克大学学习心理学，后在康奈尔大学参加心理学暑期班，并曾在哈佛大学跟随现代社会心理学创始人之一麦独孤进行心理学实验。 建校伊始，南开大学即设有心理学部，属哲学与教育学门；此后，心理学部改称心理学系，属文科，后又合并至哲学教育系。在1920至1937年间，南开大学开设过的心理学课程包括普通心理学、实验心理学、教育心理学、社会心理学、心理测验、儿童心理学等心理学主干课程，其中普通心理学和社会心理学课程还曾同时作为商科、文科、理科的选修课程。相关心理学课程主要由张彭春、凌冰、黄钰生、陈定谟授课，也曾短期邀请校外知名心理学家授课。 1937年7月，南开大学原址为日寇炸毁，后全校西迁与北大、清华组成长沙临时大学，南开大学哲学心理教育系与北京大学的哲学系、心理学系和教育学系，清华大学的哲学系和心理学系，合并成哲学心理教育学系，设哲学、心理学和教育学三组。1938年2月19日后，长沙临时大学再度西迁，于1938年4月2日在昆明改名为国立西南联合大学。同年8月，西南联大成立师范学院，由黄钰生任院长。成立师范学院后，教育学系组与云南大学教育学系合并成为教育学系，归属师范学院，其中也讲授教育心理学及相关课程。哲学心理教育学系更名为哲学心理学系，设哲学和心理学组，仍属文学院。抗战结束后，南开回津复校并转为公立高校，心理学课程仍在哲学教育系持续讲授，后因黄钰生在1952年的院校调整过程中调离南开大学而被迫中断。此后，直到20世纪80年代，南开社会心理学未能得到发展。 1979年，孔令智在南开大学首次恢复开设心理学课程，正式揭开南开大学恢复心理学学科的序幕。1983年，她在社会学系主讲社会心理学课程，创建社会心理学教研室并担任主任。这是新中国成立后我国高校第一个社会心理学教研室。同年，她受教育部委托主持国内首个社会心理学教师进修班，并于1984年在全国率先招收社会学专业社会心理学研究方向硕士研究生，仅在1984年至1990年就培养了30多位社会心理学硕士，她还组织翻译并编写了大量优秀的普通心理学和社会心理学教材，确立了南开大学社会心理学学科在全国的领先地位。 1985年，乐国安调入南开大学社会学系社会心理学教研室，并于1987年建立了全国高校第一个社会心理学实验室，继续推动南开大学社会心理学学科的发展。1998年，为进一步适应建设世界一流大学的需要，经学校批准，乐国安教授牵头成立了南开大学心理学研究中心并担任主任。该中心以原南开大学法政学院社会心理学教研室的教学科研人员为主体，联合全校相关人员而组建，在心理学理论与应用研究、国内外学术交流、心理学知识普及与社会服务方面发挥了重要作用。同年起，乐国安教授在原法政学院社会学专业博士点下招收社会心理学方向博士生。2000年原法政学院社会学系招收授予理学学位的应用心理学专业本科生，为后期建立社会心理学系铺垫了基础。 2003年，社会心理学系正式创建，隶属周恩来政府管理学院。在创系主任乐国安教授的带领下，南开大学心理学学科得到了快速发展，相继获批心理学一级学科硕士点和应用心理专业硕士学位点，并获得了一系列教学科研奖项。教学方面，本科的《社会心理学》课程分别获国家精品课奖和国家精品资源共享课奖；《社会心理学》教学团队获省部级优秀教学团队奖；作为共同首席专家主编的《社会心理学概论》教材入选为马克思主义理论研究和建设工程重点教材。科研方面，承担了973项目子课题项目、国家社科重大项目、教育部人文社科重大攻关项目等一系列国家及省部级的重大项目。学会任职方面，我系教师担任了一任中国心理学会理事长（乐国安）、两任中国社会心理学会理事长（乐国安、汪新建）、两任中国心理学会社会心理学专业委员会主任（乐国安、汪新建）；获奖方面，获得中国心理学会终身成就奖（乐国安）、中国心理学会学科建设成就奖（汪新建）、全国优秀科技工作者称号（乐国安）及多个省部级科研成果奖等重要奖项。这些成果都说明了南开社会心理学的教学科研底蕴，彰显了南开社会心理学系的学界影响力。 2012年李强教授接任社会心理学系主任，周详教授任系副主任，继续推进社会心理学系各项工作不断发展，通过心理学学术学位一级学科硕士授权点评估和应用心理硕士专业学位授权点评估，2021年应用心理学本科专业被教育部评为国家级一流本科专业建设点。目前社会心理学系已形成了一支知识结构优化、学缘结构合理、年龄分布均匀的教学研究梯队。现有专任教师12人（含外籍教师1人），均具有博士学位，其中教授7人（含博士生导师6人）、副教授3人、讲师2人，另有师资博士后（助理研究员）2人。教师中先后获得《社会心理学》国家精品课程5人，宝钢教育基金优秀教师奖2人，教育部“新世纪优秀人才支持计划”入选者1人，南开大学“百名青年学科带头人支持计划”入选者2人，全国百篇优秀博士论文提名奖1人，中美富布莱特访问学者2人，亚洲社会心理学青年学者奖2人，国际孤独症研究协会“发展中国家专业人士奖”“全球资深领袖（中国）”1人，天津市级优秀教学团队5人，天津市教学名师1人，天津市高校青年教师教学基本功竞赛一等奖2人，天津市社会科学优秀成果一、二、三等奖等30余人次。 社会心理学系具有浓厚的科研氛围。近十年来，我系教师主持承担了包括科技部973年重大攻关项目、国家自然科学基金重点项目和青年项目、国家社会科学基金重大项目、重点项目和一般项目、教育部哲学社会科学研究重大课题攻关项目、教育部人文社会科学研究基地重大项目、教育部人文社会科学规划项目及天津市社会科学规划项目等几十项课题，在国内外公开发表和出版一大批有重要学术价值和应用价值的论著，并在国内外重要期刊上发表了数量可观的优秀论文。 社会心理学系配有齐全的实验设备。共有眼动、行为观察、生理心理学、临床心理学、虚拟仿真、认知心理学、心理测量与统计、心理与行为大数据实验室以及社会心理学实验室等9个实验室。实验室配有眼动追踪设备、行为观察分析系统、体感认知训练系统、多导生理记录分析仪、反馈型音乐放松治疗设备、虚拟现实一体机设备和多台心理学实验用一体机等硬件设施，以及心理健康综合管理平台、心理咨询与诊断系统软件、心理健康提升系统软件、E-prime心理学实验设计软件、心理实验教学系统PsyKey3.0、心理测评系统软件、Mplus、Nvivo等正版软件，可满足心理学的日常教学与科研工作，同时每年以“心理学实验室开放日”的名义面向全校开放。我系还是市级实验中心“应用社会科学市级实验教学示范中心”的核心单位成员，是南开大学计算社会科学实验室的三个共建学科之一。 社会心理学系还设立了南开心理学大讲堂和南开心理校友讲堂，先后邀请约20位国内心理学名家学者和杰出系友做心理学前沿研究专题讲座，扩大了学术交流与合作。 社会心理学系注重培养学生的知识创新能力和社会实践能力。在本科与学术研究生教学上，全面落实南开大学“公能素质教育”总体要求，推动课堂教学方式从单纯的“知识传授”转向全面的“素质发展”。这主要体现在：加强学生评教制度，注意听取学生对教师和课程的评价意见并视为教师考核的重要内容；要求所有教授都为本科生和研究生开课，教授为本科生和研究生授课率均为100%；鼓励教师走出学科、走出学院走出大学，开设课程和讲座；集合全部心理学师资为全院新生开设《应用心理学导论》课程、为全校学生开设《国际视野与个人成长》全英文通识课程、利用南开大学暑期学校向全社会开放心理学讲座并开设《社会心理与公共健康》《服务学习：心理健康与服务》课程，使心理学教学科研成果在第一时间服务全院、全校和全社会。同时，我系通过整合校内外资源，为学生搭建创新创业实践和训练平台，目前已与天津市安定医院、青岛以琳康教展能中心、天津宜童自闭症研究服务中心、天津蜂巢儿童健康发展中心、天津市北辰区特殊教育学校等机构签订研究生联合培养实践基地合作协议，建成以特殊人群心理疏导及自闭症儿童心理康复与社会融入为主要方向的系统性实践平台。 作为全国首批获得应用心理专业硕士学位授予权的教学单位，南开应用心理专业硕士研究生（MAP）以培养具有“知中国，服务中国”的南开理念、具备扎实的心理学专业知识和良好的职业道德素养、掌握应用心理学的核心技能和实践能力的高层次应用型人才为核心目标。应用心理专业硕士在人才培养上紧跟党和国家的重大需求，注重学科融合和实践导向，联合南开大学商学院、医学院和旅游与服务学院、以及学院其他学系的师资共同办学，并实行校内校外双导师制。现设心理健康咨询与教育、组织心理与人力资源管理、临床与咨询心理学三个方向，均招收非全日制研究生，近年来考研报名人数常居我校所有专业学位前列。 社会心理学系在学生培养上取得丰硕成果。已有多位应用心理学专业的本硕毕业生和社会心理学方向的硕博士生供职于美国德克萨斯理工大学、美国蒙特克莱尔州立大学、香港浸会大学等境外大学，中国人民大学、浙江大学、上海交通大学、武汉大学、天津大学、吉林大学、东南大学、暨南大学等综合性大学，华东师范大学、天津师范大学、陕西师范大学、首都师范大学等师范类大学，以及中国社会科学院社会学所社会心理学研究室、天津市安定医院等心理学相关单位的教学科研岗位或相关技术岗位，另有诸多毕业生在华为、腾讯、字节跳动、脸书、亚马逊、中国工商银行、中国农业银行、中海油、中广核等国内外顶级企业从事用户体验与用户挖掘、互联网产品开发、人事测评与绩效管理等专业相关岗位。这些优秀系友的工作成绩反应出南开大学社会心理学学科的深厚底蕴与无限潜力。 2023年，社会心理学系整建制划入社会学院，迈入学科发展的新阶段。"}