{"url": "https://shxy.nankai.edu.cn/info/1146/2180.htm", "title": "2021级本科毕业论文格式说明及提交时间安排-社会学院", "content": "各位同学： 学院的毕业论文中期检查已经结束。根据教务部《关于做好 2025 年度本科毕业论文（设计）管理工作和校级优秀本科毕业论文（设计）评选工作的通知》（ https://jwc.nankai.edu.cn/2024/1128/c35436a557775/page.htm ）（附件 1 ）的要求，现对本科毕业论文撰写中涉及格式的方面及后续时间安排做出如下说明： 1. 请认真阅读教务部下发的《本科毕业论文（设计）指导手册》（附件 2 ），按照要求撰写毕业论文，指导手册特别对论文排版格式方面做了全面详细的要求。 2. 附件 4 是学院教科办制作的本科生毕业论文模板，方便同学撰写。文献格式如与学校《指导手册》不一致，以学院模板为准。参考文献的写法错误是论文被退回修改的主要原因，望重视。 请各位同学认真学习毕业论文模板的论文格式。学生 6 月提交纸质版论文时，会有严格的形式审查，格式不合格者返工修改。 3. 心理学专业的参考文献采用 APA 格式，请参阅附件 5 。 4. 所有涉及毕业论文文档的日期填写，请注意时间的逻辑合理。 5. 本科毕业论文采用线上提交方式，同时线下纸质版备案。未来工作安排预期如下： 学生上传初稿论文时间： 2025-4-1 9:00~2025-5-6 17:00( 初稿不是必须交的内容，学生可以根据导师要求确定是否提交；初稿可重复提交 ) 学生上传论文检测稿 :2025-4-1 9:00~2025-5-6 17:00 指导老师在线打分及评语时间： 2025-4-1 9:00~2025-5-16 17:00 答辩记录时间： 2025-5-19 8:00~2025-5-28 23:55 查重时间：预计最迟于 2025 年 5 月 6 日左右将对论文进行 100% 查重检测，检测合格者方可答辩。 答辩时间：预计 5 月 19 日 -5 月 28 日之间，各专业分组论文答辩。 6. 到校外做毕业论文或毕业设计的同学请及时到社会学院教科办备案（表格见附件 3 ）。 7. 现将我院论文查重及近期工作安排通知如下： 预计 5 月 6 日下午 5 ： 00 前，全体学生提交论文电子档，在系统中上传毕业论文查重检测稿（根据系统要求，学生提交查重稿后，指导教师需先在系统中审核，审核通过允许查重之后，系统即自动进入查重环节）。 注意：查重论文的电子版不含封面、声明（如内容含封面、声明导致重复率高，后果自负），应从中文摘要开始（参考文献、致谢和附录应当是包含的，如论文格式没问题，系统一般会自动筛选去掉查重参考文献）。 查重稿的文章中英文标题可列在文章第一页。查重稿不可轻易重复上传，故上传查重稿时请务必谨慎。 另，请全体学生填写《信息汇总表》（见附件 6 ），由学委汇总，取名“ 2021XX 专业”，于 5 月 7 日中午 12:00 前发送至： jiaoxueming@nankai.edu.cn 。 查重检测抄袭行为的认定办法： 文字复制比范围 认定学术行为 处理办法 20% 以下（不含 20% ） 不存在抄袭行为 正常参加答辩。 20% （含）～ 40% （不含） 轻度抄袭行为 责成指导教师督促学生整改，并于答辩之前进行第二次“查重”，如果文字复制比低于 20% （不含 20% ），可参加毕业论文（设计）答辩；如文字复制比仍达到 20% （含）以上，则取消答辩资格，毕业论文（设计）成绩以 0 分计。其中“中度抄袭行为”的整改时间不得少于 6 周。 40% （含）～ 60% （不含） 中度抄袭行为 60% 以上（含 60% ） 严重抄袭行为 取消答辩资格，毕业论文（设计）成绩以 0 分计。 备注：毕业论文（设计）“查重”的最终结果，将纳入学生毕业论文（设计）成绩评定，凡经认定存在抄袭行为的毕业论文（设计），经过答辩后，成绩应在 80 分以下。 8. 具体上传初稿和查重稿以及下载指导老师评语及打分表等环节的操作方式，可查看附件 7 。 重要提示：上传查重稿后，学生应联系指导老师在线审核论文，并为本人的论文打分和撰写评语。（初稿不做具体要求，指导老师也可根据同学们上传的初稿进行审核打分；但最好以审核查重稿为准） 请申请辅修学位的社会学院各专业的同学也务必注意上述通知，有问题要及时通过学习委员进行沟通。 以上通知，如有问题，请与焦学明老师联系。临近答辩时会再发布答辩通知。请关注本通知，如有变化会进行更新。 附件 1 ： （教务部通知）关于做好2025年度本科毕业论文（设计）管理工作和校级优秀本科毕业论文（设计）评选工作的通知.pdf 附件 2 ： 南开大学本科毕业论文（设计）指导手册（2025）.doc 附件 3 ： 南开大学2025届本科毕业论文（设计）相关表格.docx 附件 4 ： 本科毕业论文模板（学院版）.doc 附件 5 ： 应用心理学论文格式.zip 附件 6 ： 毕业论文信息汇总表-模板.xlsx 附件 7 ： 中国知网毕业论文系统学生操作手册（社会学院版）.docx 社会学院教学科研办公室 2025 年 4 月 15 日"}