{"url": "https://shxy.nankai.edu.cn/faculty/socialwork/wm.htm", "title": "王淼-社会学院", "content": "Wang, M., Fan, Y., Zhang, Q.Z., Sun, Q., Wan, G.W., & Hong, J.S. (2023). Multigenerational care or parental care? Familial care types, social–emotional development and mediation of parent–child relationship of single-parent children in mainland China. Child & Family Social Work , https://doi.org/10.1111/cfs.13008 Wang, M., & Sung Hong, J. (2023). Resilience as mediator in the relationship between child maltreatment and prosocial behaviors among children from single-parent families in China. Children and Youth Services Review, 151, 107043. https://doi.org/10.1016/j.childyouth.2023.107043 Wang, M., & Wang, N. (2023). Are low academic achievers less resilient? Resilience of low and high academic achievers in Mainland China. Child & Family Social Work , 1-15, https://doi.org/10.1111/cfs.13056 Wang, M., & Liu, K. (2022). Self-recognition, Self-efficacy, and confidence intervention of kunjing children without sufficient parental care. Research on Social Work Practice , 104973152211380. https://doi.org/10.1177/10497315221138071 Wang, M., Wu, F., Wu, P., & Wang, N. (2022). Validation of Chinese Version Emotional Labor Scale for Social Workers in Mainland China. Research on Social Work Practice . https://doi.org/10.1177/10497315221082551 Hong, J. S. *, Wang, M. *, Kim, D. H., VanHook, C. R., Clark Goings, T. T., & Voisin, D. R. (2022). Subtypes of Bullying and Types of Substance Use among Urban African American Adolescents: Who Is Likely to Use What? Social Work in Public Health , 1–15. https://doi.org/10.1080/19371918.2022.20297883 Wang, M., Zhang, Q., Fan, Y., & Hong, J. S. (2021). A scoping review of resilience-focused interventions of kunjing children in mainland China. Research on Social Work Practice , 31(3), 307–320. https://doi.org/10.1177/1049731520982670 . Wu, S., Wang, M., Perron, B. E., Huang, J., Li, J., Zhou, X., Zhu, Y., He, X., Wen, J., & Ma, F. (2021). Development of research on social work practice in mainland China: Context, challenges, and opportunities. International Social Work . https://doi.org/10.1177/0020872820980797 Wang, M., Sokol, R., Luan, H., Perron, B. E., Victor, B.G., & Wu, S. (2020). Mental Health Service Interventions for Left-behind Children in Mainland China: A Systematic Review of Randomized Controlled Trials. Children and Youth Services Review , 117, 105304. https://doi.org/10.1016/j.childyouth.2020.105304 Luan, H., Wang, M.*, Sokol, R., Wu, S., Victor, B.G., & Perron, B.E. (2020) . A scoping review of WeChat to facilitate professional healthcare education in Mainland China, Medical Education Online , 25:1, DOI: 10.1080/10872981.2020.1782594 Wang, M., Victor, B.G., Hong, J.S., Wu, S.Y., Huang, J., Luan, H., & Perron, B.E. (2020). A Scoping Review of Interventions to Promote Health and Well-Being of Left-behind Children in Mainland China, The British Journal of Social Work , 50(5), 1419-1439. https://doi.org/10.1093/bjsw/bcz116 王淼, 万国威. 儿童虐待率、心理创伤及影响因素的性别差异研究——基于天津市的实证数据分析[J]. 北京社会科学, 2019(08): 48-61. 10.13262/j.bjsshkxy.bjshkx.190805 Wan, G., Wang, M. *# , & Chen, S. (2019). Child abuse in ethnic regions: Evidence from 2899 girls in Southwest China. Children and Youth Services Review , 105, 104457. https://doi.org/10.1016/j.childyouth.2019.104457 Wang, M., Victor, B.G., Wu, S., & Perron, B.E. (2019) Associations between family structure and social-emotional development among school-aged children in mainland China, Asia Pacific Journal of Social Work and Development , 29(4), 249-263, DOI: 10.1080/02185385.2019.1616213 王淼.中国香港社会工作专业伦理守则解析(下)[J].中国社会工作,2018(25):55-56. 王淼.中国香港社会工作专业伦理守则解析(上)[J].中国社会工作,2018(22):56-57. 王淼(2017). 单亲儿童的社交力与社会工作介入研究, 兰州学刊, 08, 141-151. 王淼, 李春凯(2017). 社会资本与多代抚养对儿童自尊的影响研究——基于天津市单、双亲家庭的对比分析, 华东理工大学学报（社会科学版 ）， 6 ， 45-54. 10.3969/j.issn.1008-7672.2017.06.009 Wang, M. & Ngai, S. S.Y. (2011). The Effects of Single Parenthood on Educational Aspiration: A Comparative Study of Children in the United Kingdom and Hong Kong, Child & Youth Services , 32:2, 135-154"}