{"url": "https://shxy.nankai.edu.cn/info/1220/2103.htm", "title": "社会学院召开国家社科基金重大项目开题论证会-社会学院", "content": "2025年3月22日，南开大学社会学院在八里台校区举办国家社科基金重大项目《中国式现代化进程中的社会结构变化与社会流动机制研究》开题论证会。中国社会科学院学部委员、国家一级教授李培林担任专家组组长，上海大学伟长学者特级岗教授李友梅，中国人民大学社会学院教授刘少杰，华中科技大学社会学院教授雷洪，华东师范大学社会发展学院院长、教育部国家级特聘教授文军，上海大学社会学院教授、国家级领军人才张海东，南开大学社会学院教授、国家级领军人才李春玲作为专家组成员参加开题论证。论证会由社会学院副院长赵万里教授主持，南开大学人文社会科学研究部部长王世恒出席研讨会并代表学校致辞。 致辞环节：锚定方向，赋能发展 王世恒部长指出，南开大学去年共获批7个国家社科基金重大项目。在张文宏院长的带领下，社会学院自独立建制并实体化运行以来，发展迅速，成果显著，展现了“南开社会学”的风采。这不仅体现了南开大学在社会科学领域的学术实力，也彰显了张文宏院长在学科建设中的重要贡献。 项目汇报：多维视角，创新设计 重大项目首席专家张文宏教授汇报了该项目的研究目标、研究内容和研究思路。课题聚焦的核心问题是在中国式现代化社会结构转型进程中，阶层结构与社会流动呈现的新型特征、演进趋势、影响因素、作用路径及生成机制。研究重点为中国社会结构变迁与社会流动体系，重点剖析现代化进程中社会结构转型机制、社会流动趋势演变及社会流动机制变化。 子课题展示：协同攻关，精准施策 四位子课题负责人分别汇报了子课题的研究规划。南开大学王琰副教授聚焦“社会阶层结构转型”，构建职业声望指数、社会经济地位指数等四大指数，通过主客观双维度解析阶层结构变迁，探索优化阶层认同的长效路径，旨在完善中国特色分层理论并服务共同富裕实践。 南开大学张阔教授聚焦中国式现代化代际流动变迁，结合户籍制度改革与教育分流政策，通过宏观中观微观三个层次分析教育、家庭、市场、财富四大机制，运用量化数据测量职业、收入和主观流动，构建中国代际流动理论模型，助力教育改革与社会公平。 天津师范大学政治与行政学院刘琳副教授关注中国式现代化进程中代内流动模式变迁，探索体制内外流动的新特征，运用“新推拉理论”解释青年群体的空间迁移行为。 专家评议：真知灼见，把脉定向 评审组专家围绕研究创新与实践价值展开深入研讨： 李培林教授强调宏观与微观衔接的必要性，鼓励课题组从社会不平等、消费选择等现实问题入手，分析社会分层与流动的机制，为政策制定提供有针对性的建议。他认为，只有将学术研究与社会需求结合起来，才能最大化研究的价值。 李友梅教授建议明确研究的时间定位（如十八大以来的社会结构转型），动态分析社会分层与社会流动的关系，设计适应新时代的指标体系（关注动态性、可比性），并在理论创新中平衡学术深度与社会应用。 刘少杰教授从人工智能重塑社会结构的视角出发，建议课题组运用马克思主义理论分析生产力与上层建筑的互动关系，关注新型社会现象（如家庭农场主的阶层属性），并探索人工智能技术与传统方法结合的研究路径。 雷洪教授关注人口结构变动（如出生率下降）、自媒体经济（如网红现象）及教育机制的影响，提出需细化社会流动方向、分析投资风险与社会保障的关联，并谨慎评估网络调查数据的可靠性。 文军教授强调社会结构与社会流动的关联性，建议聚焦中国特色机制（如灵活就业、价值观变迁），优化理论框架以整合社会分层与流动研究，并探索人工智能技术在方法创新中的应用潜力。 张海东教授提出要反思中国式现代化的时间维度与理论适用性，建议进一步明晰研究边界以聚焦社会分层结构与社会流动机制，利用现有数据资源（如国家统计局数据）应对数据挑战，并突出体制内外等中国特色的理论创新。 李春玲教授肯定了研究框架中普遍规律与中国特色的融合，建议强化数字技术对社会分层的影响分析，提出通过合作获取高质量数据资源（如CGSS、CSS数据），优化数据收集策略，提升研究的时代性与可行性。 回应总结：凝心聚力，笃行致远 张文宏教授在回应中表示，课题组将充分吸纳专家建议，重点做好三方面工作：一是深化理论创新，构建“中国式现代化进程中社会分层与社会流动”话语体系；二是拓展数据来源，建立“多模态数据库”；三是强化成果转化，开发“社会结构现代化监测平台”。该项目周期为5年，将通过举办年度学术论坛、发表学术论文和专著、提交政策咨询报告等形式持续产出阶段性成果，为推进中国社会结构现代化与社会流动机制优化提供社会学智慧。 此次开题论证会的召开，标志着南开大学在社会分层与社会流动研究领域的新进展。未来，项目组将以严谨的学术态度和创新的研究方法，为推进中国式现代化进程中的社会结构变化与社会流动机制研究持续发力。"}