{"url": "https://shxy.nankai.edu.cn/faculty/psychology/lhz.htm", "title": "刘洪志-社会学院", "content": "魏子晗, 魏李帆, 刘洪志 *. (2024). 腐败的实验研究法及其研究进展. 心理技术与应用, 12(5), 296–307. 黄元娜, 江程铭, 刘洪志 , 李纾*. (2023). 风险、跨期和空间决策的决策策略共享：眼动和主观判断的证据. 心理学报, 55 (6), 1–23. 刘洪志 , 杨钘兰, 李秋月, 魏子晗*. (2023). 跨期决策中的维度差异偏好：眼动证据. 心理学报, 55 (4), 612–625. 刘洪志 , 李兴珊, 李纾, 饶俪琳*. (2022). 基于期望值最大化的理论何时失效：风险决策中为自己–为所有人决策差异的眼动研究. 心理学报, 54 (12), 1517–1531. 刘洪志 *, 魏子晗, 盈嘉, 贺祉秋, 李东启. (2022). 因果与权重：决策的眼动模型. 心理科学, 45 (1), 242–249. 吕小康, 刘洪志 , 付春野.* (2020). 医疗信息的风险感知. 心理科学进展, 28 (8), 1307–1324. 江程铭, 刘洪志 , 蔡晓红, 李纾*. (2016). 跨期选择单维占优模型的过程检验. 心理学报, 48 (1), 59–72. 刘洪志 , 江程铭, 饶俪琳, 李纾*. (2015). “时间折扣”还是“单维占优”？——跨期决策的心理机制. 心理学报, 47 (4), 522–532. Yang, X. L., Li, Q. Y., Liang, C. J., Zhang, L.*, & Liu, H. Z. * (2024). Dual system in the ultimatum game: evidence from the process dissociation procedure. Journal of Cognitive Psychology. Wei, Z. H., Yang, X. L., Liu, X. Q., & Liu, H. Z. * (2024). Bidirectional embodied association between debt and physical burden. The Journal of Social Psychology. Wei, Z. H., Liang, Y., Liang, C. J., & Liu, H. Z. * (2023). Information search processing affects social decisions. Journal of Behavioral Decision Making. Wei, Z. H., Wang, X. Z., Jia, L. Q., & Liu, H. Z. * (2023). Probability or time: Effect of presentation format on continuous risky decisions. Judgment and Decision Making, 18 , e26. Yang, X. L., Chen, S. T., & Liu, H. Z. * (2022). The effect of incentives on intertemporal choice: Choice, confidence, and eye movements. Frontiers in Psychology, 13 , 989511. Wei, Z. H., Li, Q. Y., Liang, C. J., & Liu, H. Z. * (2022). Cognitive process underlying ultimatum game: An eye-tracking study from a dual-system perspective. Frontiers in Psychology, 13, 937366. Zhou, Y. B., Li, Q., Li, Q. Y., & Liu, H. Z. * (2022). Evaluation scale or output format: The attentional mechanism underpinning time preference reversal. Frontiers in Psychology, 13 , 865598. Liu, H. Z. , Wang, X. Z., Sun, X., & Wei, Z. H.*(2022). Group punishment does not always discount: Cultural difference in punishment of individuals and groups. Asian Journal of Social Psychology, 25 (3), 464–475. Liu, H. Z. , Wei, Z. H.*, & Li, P. (2021). Influence of the manner of information presentation on risky choice. Frontiers in Psychology, 12 , 650206. Zhou, Y. B., Li, Q., & Liu, H. Z. * (2021). Visual attention and time preference reversals. Judgment and Decision Making, 16 (4), 1010–1038. Liu, H. Z. , Lyu, X. K.*, Liu, Y., Han, Z., & Ye, J.* (2021). Validation of the Chinese version of the Short-Form Health Literacy in Dentistry (HeLD) scale. Community Dentistry and Oral Epidemiology, 49 (6), 550–556. Liu, H. Z. *, Lyu, X. K., Wei, Z. H., Mo, W. L., Luo, J. R., & Su, X. Y. (2021). Exploiting the dynamics of eye gaze to bias intertemporal choice. Journal of Behavioral Decision Making, 34 (3), 419–431. Liu, H. Z. , Zhou, Y. B., Wei, Z. H.*, & Jiang, C. M. (2020). The power of last fixation: Biasing simple choices by gaze-contingent manipulation. Acta Psychologica, 208 , 103106. Sui, X. Y.#, Liu, H. Z. #, & Rao, L. L.* (2020). The timing of gaze-contingent decision prompts influences risky choice. Cognition, 195 , 104077. Liu, H. Z. , Li, S., & Rao, L. L.* (2018). Out of debt, out of burden: The physical burdens of debt. Journal of Experimental Social Psychology, 76 , 155–160. Liu, H. Z. #, Zheng, Y.#, Rao, L. L., Wang, F., Sun, Y., Huang, G. H., Li, S., & Liang, Z. Y.* (2018). Not all gamblers are created equal: Gambling preferences depend on individual personality traits. Journal of Risk Research, 7 (21), 885–898."}