{"url": "https://shxy.nankai.edu.cn/faculty/sociology/wy.htm", "title": "王琰-社会学院", "content": "【代表作】Wang, Yan. 2024. \"The decoupling of socioeconomic status, postmaterialism, and environmental concern in an unequal world: A cross-national intercohort analysis.\" Social Forces (SSCI Q1, 美国社会学三大旗舰期刊之一). https://doi.org/10.1093/sf/soae168 【代表作】Wang, Yan. 2024. \"Could working less promote environmental concern? A cross-national intercohort analysis.\" Social Science Research (SSCI Q1, 社会学量化研究顶刊), 121: 103038. https://doi.org/10.1016/j.ssresearch.2024.103038 Wang, Yan, and Caiyang Peng. 2024. \"Public perceptions of climate change during the COVID-19 crisis: Evidence from social media data in China.\" Current Sociology (SSCI Q2, 国际社会学会会刊). https://doi.org/10.1177/00113921241248448 王琰. 2024. “超时劳动的社会性后果”.《社会科学杂志》, 1(2): 113-149. Wang, Yan. 2024. “Ecological Environment in China: Challenges and Opportunities.” (C. Shei, & T. Xue, Eds.). Routledge. https://doi.org/10.4324/9780367565152-RECHS100-1 Liu, Yunxia, Tao Sun, Jing Yao, Yan Wang (Corresponding), Hengrui Yang, and Tao Dai. 2024. \"Did COVID-19 discriminate in the Global South? Revealing heterogeneity of urban households' livelihood resilience based on evidence from Bangladesh, China, India, and Philippines.\" Journal of Urban Management (ESCI Q1), 13(4): 694-704. http://doi.org//10.1016/j.jum.2024.07.007 【代表作】Wang, Yan. 2023. \"Disasters as opportunities for enhancing sustainability values: Disaster experience and environmental awareness in rural China.\" Sustainable Development (SSCI Q1, 发展类排名第一期刊), 31(4): 2741-2757. https://doi.org/10.1002/sd.2544 王琰. 2023. \"经济增长逻辑下的个体环保不作为：一个综合的研究框架\", 《南京工业大学学报（社会科学版）》, 22(2): 83-98. Wang, Yan, and Chuchu Zhang. 2022. \"Waste sorting in context: Untangling the impacts of social capital and environmental norms.\" Journal of Cleaner Production (SCI Q1), 330: 12997. https://doi.org/10.1016/j.jclepro.2021.129937 王琰、张楚楚. 2022. “生育意愿的环境之维：环境污染治理投资与期望生育子女数量的关系”，《环境社会学》2022年春季号（总第1辑），178-198页，北京：社会科学文献出版社. Wang, Yan, Feng Hao, and Yunxia Liu. 2021. “Pro-Environmental Behavior in an Aging World: Evidence from 31 Countries.” International Journal of Environmental Research and Public Health (SSCI Q1), 18(4): 1748. https://doi.org/10.3390/ijerph18041748 【代表作】王琰. 2020. “高度联通社会的环境机遇和环境风险：对温室气体排放的跨国面板数据分析”，《社会学评论》(CSSCI), 8(6): 99–112. Wang, Yan and Feng Hao. 2020. “Public perception matters: Individual waste sorting in Chinese communities.” Resources, Conservation & Recycling (SCI Q1, 环境研究顶刊), 159: 104860. https://doi.org/10.1016/j.resconrec.2020.104860 王琰、王庆明. 2020. “城市治理与绿地空间：新型城镇化背景下土地使用方式的转型” ，《北京理工大学学报》（社会科学版） (CSSCI), 22(5): 76–85. https://doi.org/10.15918/j.jbitss1009-3370.2020.3152 Hou, Huimin, Hongtao Bai, Yijun Ji, Yan Wang, and He Xu. 2020. “A historical time series for inter-industrial embodied carbon transfers within China.” Journal of Cleaner Production (SCI Q1), 264: 121738. https://doi.org/10.1016/j.jclepro.2020.121738 【代表作】Wang, Yan. 2020. “Urban land and sustainable resource use: Unpacking the countervailing effects of urbanization on water use in China, 1990–2014.” Land Use Policy (SSCI Q1), 90: 104307. https://doi.org/10.1016/j.landusepol.2019.104307 Hao, Feng, Yan Wang, Daniel Hinkle, and Ron Hans. 2020. “An Analysis of Public Concern and Action regarding Climate Change and the Environment for Sarasota Residents One Year after Hurricane Irma.” Environmental and Sustainability Indicators, 7: 100049. https://doi.org/10.1016/j.indic.2020.100049 Wang, Yan, Tao Zhou, Hao Chen, and Zhihai Rong. 2019. “Environmental homogenization or heterogenization? The effects of globalization on carbon dioxide emissions, 1970–2014.” Sustai nability (SSCI Q2), 11(10): 2752. https://doi.org/10.3390/su11102752 Du, Yanqiang, Neil Ravenscroft, Yan Wang, and Pingyang Liu. 2019. “Governance, gender and the appropriation of natural resources: A case study of ‘left-behind’ women’s collective action in China.” Society & Natural Resources (SSCI Q2), 32(4): 382–399. https://doi.org/10.1080/08941920.2018.1556757 Hao, Feng and Yan Wang. 2018. “Acceptance of Higher Taxes for the Environment: A Cross-national and Multilevel Study based on Seven Years Data from ISSP and WVS Surveys.” International Journal of Sociology , 48(4): 340–365. https://doi.org/10.1080/00207659.2018.1515704 王琰. 2018. “个体责任与公共治理的博弈：对绿色消费行为的实证分析”，《浙江学刊》(CSSCI), 第5期: 91-98. 【代表作】Wang, Yan and Feng Hao. 2018. “Does Internet penetration encourage sustainable consumption? A cross-national analysis.” Sustainable Production and Consumption (SSCI Q1, 环境研究顶刊), 16: 237-248. https://doi.org/10.1016/j.spc.2018.08.011 [Second prize winner for the Sustainable Production and Consumption 2019 Top Paper Award] 王琰. 2018. “社会学定量研究困境的解决之道”,《中国社会科学报》2018年9月19日, http://www.cssn.cn/shx/201809/t20180919_4563024.shtml 【代表作】Wang, Yan. 2017. “Promoting Sustainable Consumption Behaviors: The Impacts of Environmental Attitudes and Governance in a Cross-National Context.” Environment & Behavior (SSCI Q1, 环境心理学研究顶刊), 49(10): 1128-1155. https://doi.org/10.1177/0013916516680264 王琰. 2017. “多维度城市化对空气质量的影响：基于中国城市数据的实证检验”，《东南大学学报》（哲学社会科学版）(CSSCI), 19(4): 100-110. 王琰、陈浩. 2017. “人以天地之气生：气象对人类心理和行为的影响”, 《心理科学进展》(CSSCI), 25(6): 1077-1092. (本文被中国人民大学书报资料中心复印报刊资料《心理学》2017年第10期全文转载) Wang, Yan. 2016. “Globalization and Territorial Identification: A Multilevel Analysis across 50 Countries.” International Journal of Public Opinion Research (SSCI Q2), 28(3): 401-414. https://doi.org/10.1093/ijpor/edv022 Glanville, Jennifer, Pamela Paxton, and Yan Wang. 2016. “Social Capital and Generosity: A Multilevel Analysis.” Nonprofit and Voluntary Sector Quarterly (SSCI Q1), 45(3): 526-547. https://doi.org/10.1177/0899764015591366 王琰. 2016. “环境问题驱动下的环境关心：基于WVS2010的跨国多层分析”，《南京工业大学学报（社会科学版）》，15(4): 48-56. 【代表作】王琰. 2015. “环境社会学视野中的空气质量问题: 大气细颗粒物污染（PM2.5）影响因素的跨国数据分析”,《社会学评论》， 3(3): 53-67.（本文被中国人民大学书报资料中心复印报刊资料《社会学》2015年第9期全文转载；并收录于周志家、 龚文娟（主编），2016，《中国环境社会学（第三辑）》， 260-289页，北京：中国社会科学文献出版社。） 王琰. 2015. “我国居民绿色消费影响因素的多层次分析：基于CGSS2010的实证研究”，《南京工业大学学报（社会科学版）》, 14(2): 79-89."}