{"url": "https://shxy.nankai.edu.cn/faculty/sociology/mwh.htm", "title": "马伟华-社会学院", "content": "“从‘花儿’看青海地区农业生产民俗及其变迁”，载《西北民族大学学报》，2003年第3期。 “对回族民俗研究现状的思考”，载《甘肃民族研究》，2003年第3期。 “来自KMONG人的思考”，载《贵州民族研究》，2006年第1期。（第二作者） “‘花儿’研究现状及其保护开发”，载《民间文化论坛》，2006年第2期。（第一作者） “宁夏农村回族择偶习俗及其功能探析”，载《青海民族研究》，2006年第2期。 “青海卡力岗人研究综述”，载《西北民族研究》，2006年第3期。（第一作者） “试述民俗内涵的流变”，载《广西民族研究》，2006年第4期。（第一作者） “宁夏生态移民中的宗教文化调适”，载《宁夏社会科学》，2007年第5期。（第一作者） “移民的文化适应：宁夏吊庄移民生活习俗调适的调查研究”，载《西北第二民族学院学报》（社科版），2007年第6期。 “青海卡力岗回族文化习俗传承与变迁的考察”，载《西北第二民族学院学报》（社科版），2008年第3期。 “乡村回族择偶方式与择偶标准的变迁”，载《新疆社会科学》，2008第3期。 “试论吊庄移民工程对回族移民生产、生活观念的影响”，载《西北人口》，2009年第5期。 “青海卡力岗回族宗教认同的调查与思考”，载《中南民族大学学报》，2009年第6期。 “城市化进程中的民族问题研究综述”，载《北方民族大学学报》，2010年第4期。 “中国都市穆斯林社区研究述评”，载《西北民族研究》，2010年第3期。（第一作者） “人类学的重建和自省”，载《西南民族大学学报》，2010年第10期。（第一作者） “文化人类学视野下的宗教文化及其研究的视角与焦点”，载《内蒙古社会科学》，2010年第6期。 “从社会人类学的视角阐释宁夏吊庄移民中出现的偏见与歧视现象”，载《西北人口》，2010年第6期。（第一作者） “模式与互动：中华民族共有精神家园建设中的几个问题”，载《广西民族研究》，2011年第2期。 “从民族关系的角度解读中华民族共有精神家园的建设”，载《西南民族大学学报》，2011年第7期。 “宗教的生态观及在民族地区环境保护中的重要作用”，载《青海社会科学》，2011年第4期。（第一作者） “互动与对接——宗教与民族关系协调发展的新思考”，载《西南民族大学学报》，2013年第1期。 “宗教对民族文化变迁的影响及其呈现出的若干特点”，载《新疆社会科学》，2013年第4期。 “冲击与整合：城市化进程中民族社会的变迁与发展——基于民族文化、民族关系、民族权益三个视角”，载《西南民族大学学报》，2014年第6期。 “传承与变迁: 都市回族开斋节习俗的新思考——以北京市牛街地区为例”，载《回族研究》，2015年第1期。 “韩国民族文化保护对中国城市化进程中少数民族文化保护的启示”，载《西南民族大学学报》，2015年第6期。 “主体的彰显：非物质文化遗产传承人保护问题研究”，载《青海民族大学学报》，2016年第4期。 “就业与融入：少数民族流动人口就业资源整合与城市融入问题探析——基于京津冀协同发展的视角”，载《中南民族大学学报》，2017年第3期。 “传承与发展：城市化进程中城市聚居少数民族文化权益保护问题及其路径分析”，载《贵州民族研究》，2017年第3期。（第一作者） “社会适应视角下少数民族流动人口的就业资源整合”，载《北方民族大学学报》，2017年第3期。 “‘安全阀’：城市社区民族冲突及其消解机制”，载《广西民族研究》，2017年第5期。（第一作者） “社会支持网构建：少数民族流动人口城市融入的实现路径分析”，载《西南民族大学学报》，2018年第2期。 “城镇化进程中的城市民族交往问题——基于天津市少数民族居民的抽样分析”，载《中南民族大学学报》，2018年第3期。（第二作者） “国家治理现代化视角下的城市少数民族流动人口基本权利保障”，载《贵州民族研究》，2018年第12期。（第一作者） “分化与差异：在韩中国朝鲜族社会融入的人类学研究”，载《民族研究》，2018年第6期。（第一作者） “功能与实践：‘三社联动’视角下少数民族流动人口社会支持体系构建初探”，载《青海民族研究》，2019年第4期。（第一作者） “环京津贫困带民族地区生态文明建设的多元主体协同探析——基于承德市的分析”，载《原生态民族文化学刊》，2020年第5期。（第一作者） “大数据背景下城市少数民族流动人口服务创新研究”，载《湖北民族大学学报》，2020年第5期。（第一作者） “马克思社会空间理论视角下少数民族流动人口基本权利保障的多元支持”，载《广西民族研究》，2020年第6期。（第一作者） “近年来人类学、民族学关于城市少数民族流动人口研究现状的思考”，载《西南民族大学学报》，2021年第3期。 “视觉书写与动态呈现：非物质文化遗产传承人保护的影像民族志运用”，载《文化遗产》，2021年第3期。（第一作者）"}