{"url": "https://shxy.nankai.edu.cn/faculty/socialwork/wzy.htm", "title": "王志友-社会学院", "content": "· Wang, Z. , Jiang, C., Dai, H., & Xu, Y. (2025). Internet Gaming Addiction or Online Social Networking Addiction? Evidence from Chinese Adolescents Facing Parental Phubbing. International Journal of Mental Health and Addiction, 1-15. (SSCI, Q1) · Zhao, L., Tian, M., Wang, Z.* , & Hu, D. (2025). Associations of Grandparenting Dimensions/Styles with Mental Health in Children and Adolescents: A Systematic Review and Meta-Analysis. Behavioral Sciences, 15(2), 180. (SSCI,Q2,通讯作者) · Wang, Z ., Li, C., Xie, Z., & Hong, O. (2024). Grit Difference in the Association Between Academic Stress and adolescents' Meaning in Life: The Roles of School Burnout and Self‐Compassion. Child: Care, Health and Development, 50(6), e70005.(SSCI,Q2) · Wang, Z. , Cheng, L., Xie, Z., & Jiang, C. (2024). Cyberbullying victimization and perpetration: The influence on cyberostracism and youth anxiety. Behavioral Sciences & the Law. (SSCI,Q2) · Wang, Z. , Wang, L., Jiang, S., & Zhang, S. (2024). Examining the pathways between overt and relational victimization, loneliness, phobic anxiety, and suicidal ideation. Children and Youth Services Review , 107699.(SSCI,Q1) · Wang, Z. , Li, C., & Xie, Z. (2024). Antisocial Behavior in Adolescents: An Investigation into Associations with Bullying Victimization, Moral Disengagement, Sleep Quality, and Family Relationship. Journal of Psychopathology and Behavioral Assessment , 1-12. (SSCI,Q3) · Wang, Z ., Xie, Z., & Li, C. (2024). How is School Climate Related to Adolescent Prosocial Behavior? A Moderated Mediation Analysis. Child and Adolescent Social Work Journal , 1-11. (SSCI,Q2) · Wang, Z ., Wang, L., & Ye, Y. (2024). Revealing the Influencing Mechanisms of Harsh Parenting on Loneliness: Evidence from school-aged Chinese Adolescents. Applied Research in Quality of Life , 19(1), 179-193. (SSCI,Q1) · Wang, Z. , Ye, Y., & Li, C. (2024). Link between Internet addiction and depression and roles of social withdrawal and school belonging. Child & Family Social Work. (SSCI,Q2) · Wang, Z. , Zhang, X., & Ye, Y. (2023). Does marital satisfaction predict children aggression? Insights from parents' and children's psychological distress. Child & Family Social Work . (SSCI,Q2) · Wang, Z. , & Chen, J. K. (2023). Child Maltreatment, Social relationships and Psychological Distress: A Multiple Mediational Analysis. Children and Youth Services Review , 106802. (SSCI,Q1) · Wang, Z. , & Jiang, S. (2022). Influence of parental neglect on cyberbullying perpetration: Moderated mediation model of smartphone addiction and self-regulation. Health and Social Care in the Community . (SSCI, Q1) · Wang, Z. , Li, C., & Ai, K. (2022). Family Economic Strain and Adolescent Aggression during the COVID-19 Pandemic: Roles of Interparental Conflict and Parent–Child Conflict. Applied Research in Quality of Life , 1-17. (SSCI, Q1) · Wang, Z. , & Zhang, X. (2021). Peer victimization, resilience and mental well-being among leftbehind children: dose gender make a difference?. Psychological reports , 00332941211018409 (SSCI, Q3) · Chen, J. K., Wang, Z. , Wong, H., & Tang, V. M. Y. (2021). Child Deprivation as a Mediator of the Relationships between Family Poverty, Bullying Victimization, and Psychological Distress. Child Indicators Research , 14(5), 2001-2019. (SSCI, Q2) · Chen, J. K., Chang, C. W., Wang, Z. , Wang, L. C., & Wei, H. S. (2021). Cyber deviance among adolescents in Taiwan: Prevalence and correlates. Children and Youth Services Review , 126, 106042. (SSCI, Q1) · Jiang, S., Li, C., Wang, Z. , & Fang, X. (2020). The mediating effect of neighbor relationship between community social support and elderly’s subjective well-being in China. Journal of health psychology, 25(6), 780-790.(SSCI, Q2) · 王志友 .(2017).家庭养老研究的国际前沿:基于知识图谱的可视化分析. 老龄科学研究 (06),71-80.doi:CNKI:SUN:LLKX.0.2017-06-008."}