{"url": "https://shxy.nankai.edu.cn/faculty/sociology/wby.htm", "title": "王炳钰-社会学院", "content": "Wang, Bingyu, and Francis Collins. 2020. “Temporally distributed aspirations: New Chinese Migrants to New Zealand and the Figuring of Migration Futures.” Sociology 54(3): 573-590. (SSCI 一区-英国社会学学会旗舰期刊, 社会学顶刊，JCR ranking top 10 amongst 149 journals in the 'Sociology' category) Zhang, Juan, and Bingyu Wang. 2023. \"\"Nearly mobile: Pandemic im/mobilities and lockdown strategies amongst Asian migrant professionals in England.\"\" Journal of Ethnic and Migration Studies. Advance online publication.DOI: 10.1080/1369183X.2023.2199138. (SSCI 一区-移民研究顶刊；JCR “族群研究” 与 “人口学”两个类别均排名世界第1，谷歌学术“移民”与“社会学”领域分别排名第1与第2) Wang, Bingyu. 2020. “Time in migration: temporariness, precarity and temporal labour amongst Chinese scholars returning from the Global North to South.” Journal of Ethnic and Migration Studies 46 (11): 2127-2144. (SSCI 一区-移民研究顶刊；JCR “族群研究” 与 “人口学”两个类别均排名世界第1，谷歌学术“移民”与“社会学”领域分别排名第1与第2) Wang, Bingyu. 2022. “Immobility infrastructures: Taking online courses and staying put amongst Chinese international students during the COVID-19.” Journal of Ethnic and Migration Studies. Advance online publication. DOI:10.1080/1369183X.2022.2029376 （SSCI 一区-移民研究顶刊 ；同上） Wang, Bingyu, and J. Chen. 2021. “Emotions and migration aspirations: western scholars in China and the navigation of aspirational possibilities.” Journal of Ethnic and Migration Studies. DOI:10.1080/1369183X.2020.1764841（SSCI一区-移民研究顶刊 ；同上） Wang, Bingyu, and Francis Collins. 2016. “Emotions and cosmopolitan sociability: Barriers and opportunities for intercultural encounters amongst new Chinese migrants in New Zealand.” Journal of Ethnic and Migration Studies 42 (1): 88-102. (SSCI 一区-移民研究顶刊；同上) Wang, Bingyu, and Juan Zhang*. 2024. “Encountering Infrastructural Interruptions and Maintaining Transnational Lives amongst Foreigners in China.” Journal of Ethnic and Migration Studies, February, 1–19. doi:10.1080/1369183X.2024.2316633 (SSCI 一区-移民研究顶刊；同上) Chen, Jingfu, and Bingyu Wang. 2022. “Mobilising therapeutic landscapes: Lifestyle migration of the Houniao and the spatio-temporal encounters with nature.” Geoforum. （SSCI一区-地理研究大类主流顶尖期刊） Wang, Bingyu. 2022. “Infrastructures in migration: Mobile foreign academics in China and the ‘everyday’, ‘agency’ and ‘arrival’ focus.” Geoforum 129: 141-150. （SSCI一区-地理研究大类主流顶尖期刊） Wang, Bingyu, and Francis Collins. 2016. “Becoming Cosmopolitan? Hybridity and Intercultural Encounters amongst 1.5 Generation Chinese Migrants in New Zealand.” Ethnic and Racial Studies 39 (15): 2777-2795. (SSCI一区-在谷歌学术移民领域世界排名第2；移民研究三大顶刊之一) Wang, Bingyu. 2021. “Time, temporality and (im)mobility: Unpacking the temporal experiences amongst Chinese international students during the COVID-19.” Population, Space and Place.\"\" https://doi.org/10.1002/psp.2545 (SSCI 一区-JCR “人口学”Demography'类别排名世界第3，谷歌学术移民领域世界排名第3) Wang, Bingyu. 2021. Body in migration: Bodily experiences and strategies amongst foreign scholars in China. Population, Space and Place. DOI: 10.1002/psp.2459 (SSCI 一区-JCR “人口学”Demography'类别排名世界第3，谷歌学术移民领域世界排名第3) Chen, J., and B. Wang. 2020. “Unattended” retirement: Lifestyle migration and precarity of the Houniao.” Population, Space and Place. DOI: 10.1002/psp.2369 (SSCI 一区-JCR “人口学”Demography'类别排名世界第3，谷歌学术移民领域世界排名第3) Wang, Bingyu. 2022. Temporal suspension, precarity and agency amongst international students during the COVID-19. In “International Student Mobilities and Voices in the Asia-Pacific: Letters to Coronavirus”, edited by Yi’En Cheng, Singapore: Springer Nature Singapore Wang, Bingyu, and Heidi Østbø Haugen. 2025. “Handbook Introduction.” In Handbook on Migration to China, edited by Bingyu Wang and Heidi Østbø Haugen. Edward Elgar Publishing Wang, Bingyu, and Kexin An. 2025. “Lifestyle Mobilities and the China Context.” In Handbook on Migration to China, edited by Bingyu Wang and Heidi Østbø Haugen. Edward Elgar Publishing. Wang, Bingyu, Tianfeng Liu and Xinyang Li. 2025. “Academic Mobilities to China.” In Handbook on Migration to China, edited by Bingyu Wang and Heidi Østbø Haugen. Edward Elgar Publishing. Li, Fangxuan, and Bingyu Wang. 2020. “Social contact theory and attitude change through tourism: Researching Chinese visitors to North Korea.” Tourism Management Perspectives. https://doi.org/10.1016/j.tmp.2020.100743 (SSCI 一区-旅游研究主流核心期刊) Wang, Bingyu. 2019. “A Temporal Gaze Towards Academic Migration: Everyday Times, Lifetimes and Temporal Strategies amongst Early Career Chinese Academic Returnees.” Time and Society 29 (1): 166-186. (SSCI 二区-时空社会学领域主流核心期刊) Xiao Ma, Bingyu Wang & Xuesong He. 2021. \"\"Migration aspirations and polymorphic identifications of the homeland: (Im)mobility trajectories amongst Chinese international students amidst COVID-19.\"\" Identities DOI: 10.1080/1070289X.2022.2083411(SSCI 二区-文化和身份研究领域极主流学术期刊，创刊编辑为知名学者Nina Glick Schiller 教授) Wang, B., and J, Chen. 2021. “Engaging in or retreating from cosmopolitanism? Times, temporalities and migration.” Identities: Global Studies in Culture and Power. DOI:10.1080/1070289X.2020.1863036 (SSCI 二区-文化和身份研究领域极主流学术期刊，创刊编辑为知名学者Nina Glick Schiller 教授) Wang, Bingyu. 2018. “Performing Everyday Cosmopolitanism? Uneven Encounters with Diversity amongst First Generation New Chinese Migrants in New Zealand.” Ethnicities 18 (5) ：717-734. (SSCI 三区-世界范围种族和族群研究代表性核心期刊) Wang, Bingyu. 2018. “Emotions and home-making: Performing Cosmopolitan Sociability amongst First Generation New Chinese Migrants in New Zealand.” Asian and Pacific Migration Journal 25(2): 130–147. (SSCI 四区-亚太地区第一个专注于移民研究的国际期刊) Wang, Bingyu. 2018. “Becoming rooted cosmopolitan? The case study of 1.5 generation new Chinese migrants in New Zealand.” Journal of Chinese Overseas 14 (2): 216-243. （专注于海外华人研究的权威期刊） 《时间与青年流动：中国语境下的间隔年研究》2024 中国青年研究 《中国数字游牧的生成、实践与维系：基于“流动基础设施”的视角》2024 广东社会科学 《“治愈性流动”视角下来华外国人的健康与幸福感研究》2024 东岳论丛 《来华外国青年的数字媒体实践：基于“日常世界主义”的视角》2024 青年研究 《远方的家：老年生活方式移民家的感知和营造》2023 地理科学 《置家与移民基础设施：来华外国学者实证研究》2023 南开学报 《家庭与职业的双重时间：境外中国女性学者生命历程研究》2023 广东社会科学 《学术流动的时间维度：境外中国学者的流动策略、轨迹与体验研究》2022 广东社会科学 《移民基础设施与南南流动：在穗非洲商人的制度身份困境、日常生活体验与能动性实践》2020 广东社会科学（人大复印资料《社会学》全文转载） 《移民与家庭生活: 新西兰中国新移民实证研究》2019 中山大学学报（社会科学版） 《流动想象与学术移民：中国回流学者的工作和生活研究》2019 广东社会科学（人大复印资料《社会学》、 高等学校文科学术文摘全文转载） 《新西兰第一代中国新移民社交困境研究: 基于“接触地带”视角》2019 广东社会科学 邀在南京大学社会学院进行题为《移民与流动研究的时间、情感和日常转向》的学术讲座 受邀在东南大学人文学院进行题目《跨过生活与移民基础设施》的学术讲座 受邀在第二十届青少年发展论坛上进行题为 《成为数字游民？中国青年生活方式流动》的学术报告 受邀在挪威奥斯陆大学进行题为‘Infrastructurally-distributed aspirations'的学术报告 （挪威） 受邀在南京论坛上进行题为 'Becoming a diginal nomad in China'的学术报告 受邀在南京大学社会学院进行题为《博士论文的选题、方法论及写作：基于移民与世界主义研究的经验分享》的学术讲座 受邀在河海大学社会学论坛进行题为《中国数字游牧的生成、实践与维系——基于“流动基础设施”的视角》的学术讲座 受邀在浙江师范大学进行题为《移民研究的知识生产：以高质量英文学术论文的写作与发表为例》的学术讲座 受邀在北京工业大学“学艺讲堂进行题为《关于国际移民与流动研究发展趋势的讨论》的学术讲座 受邀在南开大学商学院“学术研究跨学科交流会”进行《研究设计与学术写作：以跨学科视角下的国际移民研究为例》的学术讲座 受邀在天津科技大学社科学术讲堂进行题为《高层次青年人才成长与如何做好高质量质性研究》的学术讲座 受邀在中国农业大学发展人类学讲堂进行题为《移民与流动研究理论和实证发展趋势》的学术讲座 受邀在厦门大学“南强群学讲坛”进行《（后）疫情背景下全球北方与全球南方间的教育（不）流动 》的学术讲座 受邀在上海大学人口研究所进行 “Theoretical turns in migration and mobility studies”的学术讲座 INFRASTRUCTURES AND (IM)MOBILE LIVES: INTERRUPTIONS, FAILURES, AND REPAIRS, ORGANISED BY THE ASIA RESEARCH INSTITUTE, NATIONAL UNIVERSITY OF SINGAPORE（新加坡） “社会学与共同富裕视野下的社会现代化新征程” 中国社会学界新春座谈会-第四届中国社会学会青年学者讲坛 “AusMob Australian MobilitiesResearch Network symposium” （澳大利亚） 中国社会学年会-移民社会学与时空社会学分论坛 Invited by University of Oslo to talk at \"\"Brokers of aspirations: Education and cosmopolitanism\"\" （挪威） 受浙江大学 “青年学者论坛”邀请-进行题为《中国内外学术流动》学术讲座 参加“社会-第十届社会理论工作坊-移民和全球中国”-进行题为《移民基础设施》的学术报告 受邀在华理社会学线上讲座系列进行题为《从北到南的新兴全球学术流动格局》的学术讲座 参加“10th International Conference ISSCO”-进行题为 《知识流动与学术中介》的学术报告 参加浙江大学与加州大学洛杉矶分校“国际移民：理论与政策”国际研讨会-进行题为 《时间与移民：中国回流学者实证研究》的学术报告 参加“新西兰地理协会学术对话” -进行题为《时间与世界主义-新西兰中国新移民》的学术讲座 （新西兰） 参加德国洪堡大学和新加坡国立大学亚洲研究中心联合主办的“Diversity encounters: Intersectional and post-colonial perspectives”会议-进行题为 《不平等的多元文化交互》的学术报告 （德国）"}