{"url": "https://shxy.nankai.edu.cn/faculty/sociology/wjw.htm", "title": "尉建文-社会学院", "content": "代表性学术论文与著作（*通讯作者） 社会网络与社会资本： 尉建文、陆凝峰、韩杨，2021，《差序格局、圈子现象与社群社会资本》，《社会学研究》，第3期 尉建文、赵延东，2011，《权力还是声望？社会资本测量的争论与验证》，《社会学研究》第3期 尉建文，2008，《企业社会资本的概念与测量：一个综合理论分析框架》，《社会》第6期；人大复印资料《社会学》全文转载 尉建文著，2009，《中国私营企业主关系网络调查》，北京：中国社会科学出版社 尉建文，2009，《父母的社会地位与社会资本——家庭因素对大学生就业意愿的影响》，《青年研究》第2期；人大复印资料《青少年导刊》全文转载 Wei, J., Han, Y. Pre-Disaster Social Capitaland Disaster Recovery in Wenchuan Earthquake-Stricken Rural Communities. Sustainability, 2018, (10). 风险与灾害社会学： 尉建文、谢振荣，2015，《灾后重建中的政府满意度》，《社会学研究》第1期；《中国社会科学内部文稿》2014年第4期； 尉建文、黄莉，2018，《新媒体如何影响群体性事件?——中介机制与实证检验》，《北京师范大学学报》第6期； Han, Y. Wei, J.*, Zhao, Y. Long-term Effects of Housing Damage on Survivors' Health in Rural China: Evidence from a Survey 10 Years after the 2008 Wenchuan Earthquake. Social Science & Medicine,2021, (2). Wei, J.,et al. What Do You Mean by Community Resilience? More Assets or Better Prepared?Disaster Medicine and Public Health Preparedness,2021, (5). Chai, L., Han, Y., Han, Z., Wei, J.*, & Zhao, Y. Differences in Disaster Preparedness between Urban and Rural Communities in China.International Journal of Disaster Risk Reduction, 2021, (4). Han,ZQ.,Wei, J.*, et al. The Correlations between Livelihood Capitals and Perceived Recovery: a Longitudinal Study in China after the 2008 Wenchuan Earthquake. Disaster Prevention and Management, 2020, (2). 教育与社会分层： 李培林，尉建文，2021，《新的历史条件下我国工人阶级构成的变化和应对》，《学术月刊》第9期；人大复印资料《中国政治》全文转载 尉建文、陆凝峰，2012，《默会知识与本科生导师制》，《高等教育研究》第10期 尉建文、杨中英，2010，《学生综合测评制度对大学生志愿行为影响的研究》，《高等教育研究》第10期； Wei, J., Li SL., et al. Intergenerational Educational Inequality and Its Transmission in China's Elite Universities.Frontiers in Psychology, 2022, (13). Chai, L.,Wei, J.*, et al.The Selection of Political Elites in Chinese Higher Education.China: An International Journal, 2020, (2). Wei, J., Hou, J. The Household Registration System, Education System, and Inequalities in Education for Migrant Children.Chinese Education & Society, 2010, (5). 中国社会学等： 尉建文、柴玲、侯佳伟，2016，《< 社会学研究>与中国社会学（1986-2015）》，《社会学研究》第6期 尉建文、李培林，2018，《后西方社会学与当代中国社会学》，《北京师范大学学报》第1期；《中国社会科学文摘》和人大复印资料《社会学》等全文转载 尉建文，2022，《基于中国式现代化建构中国社会学知识体系》，《人民日报》5月16日（学术版） 尉建文，2019，《坚持走中国特色新型城镇化道路》、《人民日报》11月1日"}