{"url": "https://shxy.nankai.edu.cn/faculty/sociology/thz.htm", "title": "谭宏泽-社会学院", "content": "1) Cheng, M., M. An, H. Tan* . (2025). After Returning to the Rural: The (Un)Sustainable Reintegration of Internal Migrant Workers in China, Population, Space and Place , 31, e2885:1-13. 2) Du, S., H. Tan* , H. Gao. (2024). Multi-dimensional impact of COVID-19 on active mobility in urban China: a scoping review of empirical knowledge, Frontiers in Public Health , 12, 1398340:1-13. 3) 谭宏泽 . (2023).探寻非人之物的社会学研究路径. 中国社会科学报 , 2023年10月17日. 4) 谭宏泽 .(2023).社会治理视域下的行动者网络理论再审视. 南开学报(哲学社会科学版) (03),126-134. 5) Du, S., H. Tan* . (2022). Location Is Back: The Influence of COVID-19 on Chinese Cities and Urban Governance, Sustainability, 14(6), 3347:1-13. 6) 赵万里, 谭宏泽 . 社会可持续发展中的“不确定性”及其治理——解读《预测·预警·预控：未来研究三部曲》. 公共事务评论(第四卷) , 长沙: 湘潭大学出版社, 2022, 171-176. 7) Tan, H. , S. Du*. (2021). The Governance Challenge within Socio-Technical Transition Processes: Public Bicycles and Smartphone-Based Bicycles in Guangzhou, China, Sustainability , 13(16), 9447:1-20. 8) 谭宏泽 , 杜胜臣. (2020). 不平等、阶级与全球化——反思当代美国新马克思主义社会不平等研究. 南开学报(哲学社会科学版) (5), 86-96. 9) Tan, H* ., Martínez López, M. (2020). Dancing with shackles? The sociopolitical opportunities, achievements, and dilemmas of cycling activism in Guangzhou, China. Journal of Urban Affairs , 42(2), 241-256. 10) Li, W.*, P. K. H. Lee, J. C. L. Chan & H. Tan (2020). Cultivating environmentally responsible citizens in a local university in Hong Kong - evaluating the cognitive, attitudinal, and behavioral outcomes, International Research in Geographical and Environmental Education , 29(4), 301-315. 11) 赵万里, 谭宏泽 . (2019). 探索与创新：中国马克思主义社会学七十年. 河北学刊 , 39(4), 1-9. 12) Tan, H. , Martínez López, M., (2019, e-book in 2018). Has urban cycling improved in Hong Kong? : A socio-political analysis of cycling advocacy activists' contributions and dilemmas. In N. Yip et al. (eds.), Contested Cities and Urban Activism . Singapore: Palgrave Macmillan, 123-146. Accessed at: https://www.palgrave.com/gp/book/9789811317293. 13) Orderud, G. I., Vogt, R. D., Tan, H. , Luo J*. (2018). Interdisciplinary research and transdisciplinary processes for environmental management under different socio-natural conditions. International Journal of Environmental Studies , 75 (5), 827-846. 14) 谭宏泽 . (2017). 前轮公益, 后轮盈利——“网约自行车”背后的政企博弈. 社会政策研究 (4),149–152. 15) 谭宏泽 , Orderud, G. I. (2017). 地方性环境保护政策的未预后果:以天津水源保护措施为例. 广东社会科学 (1), 213–223. 16) Orderud, G. I., Vogt, R. D., Tan, H. , Luo J*. (2017). The role of information and knowledge to Chinese farmers in taking environmental actions – test case in the Yuqiao watershed of Tianjin Municipality. Chinese Journal of Urban and Environmental Studies , 5(2), 1750011. 17) 谭宏泽 . (2016). 公共自行车应该由政府运营还是公私合营?. 社会政策研究 (1),146-148. 18) 谭宏泽 . (2015). 地方快速城市化进程中的环境问题及其社会隐因. 黑龙江社会科学 (4), 91–96. 19) 赵万里, 谭宏泽 . (2015). 探究基于前馈控制的社会管理. 理论与现代化 (1), 125–128."}