{"url": "https://jc.nankai.edu.cn/28787/list.htm", "title": "人才招聘", "content": "南开大学是教育部直属重点综合性大学，是敬爱的周恩来总理的母校。 南开大学新闻与传播学院依托学校综合性研究型大学优势，以马克思主义新闻观为引领，以媒体深度融合和国际传播的国家战略为导向，以落实“卓越新闻传播人才教育培养计划 2.0” 为目标，通过 “ 文文互鉴、文理交叉、文工融合 ” 等方式探索 “ 新文科 ” 建设的新思路，致力于在培养新时代全媒体人才、推动媒体融合发展、构建对外传播话语体系等方面发挥更大作用、提供更多支撑。 2023 年，南开大学出版研究院成立并挂靠新闻与传播学院。南开大学出版研究院由南开大学与天津市委宣传部共建，已入选国家出版智库高质量建设计划，着力构建“系统推进、内涵提升、模式创新、平台打造”的出版学科发展新体系，努力培养满足新时代需求的“新文科”卓越出版人才，为出版强国建设作出应有贡献。 2022 年至今，天津市委网信办与南开大学共建新闻与传播学院，开创“办校共建”新闻学院新模式，为网络强国建设和数智社会高层次人才培养探索新路径。 为进一步提升学院人才队伍建设水平，加快推进学科内涵式高质量发展，现诚邀海内外优秀人才齐聚南开新传，共谋发展！ 一、岗位及条件 （一）全职人才引进岗位 1. 南开大学高端人才岗位（南开讲席教授岗位、杰出教授岗位、英才教授岗位） 2. 青年学科带头人岗位 3. 教授岗位 （二）教职工公开招聘岗位 1. 基本要求 （ 1 ）遵纪守法，品行端正，作风朴实，吃苦耐劳，学风正派，身心健康，具有良好的专业背景和发展潜力。 （ 2 ）具有较高的外语水平（英语六级 425 分及以上，或具有良好的外语听、说、读、写能力）。 （ 3 ）应聘者须于 2025 年 12 月 31 日前取得与最高学历相符的学位或教育部留学服务中心出具的学历学位认证书。 （ 4 ）南开大学在站全职博士后应聘按照《南开大学助理研究员（博士后）聘任管理工作实施办法》（南发字〔 2022 〕 124 号）相关规定执行。 2. 招聘岗位 （ 1 ）教学科研（副高）岗位 招聘 1 人，要求博士学历及学位，且取得博士学位后全职从事科研工作 2 年及以上，年龄一般在 35 周岁以下（ 1989 年 2 月以后出生，特别优秀者年龄可适当放宽），具有较大的学术潜力。 （ 2 ）教学科研（中级）岗位 招聘 1 人，要求 32 周岁以下（ 1992 年 2 月以后出生），博士学位， 2025 年应届博士毕业生（不含在职培养、定向、委培人员）。 3. 招聘专业或专业方向 0503 新闻传播学、 1301 艺术学，以及以下学科中新闻传播方向的交叉领域： 0809 电子科学与技术、 0810 信息通信工程、 1201 管理科学与工程、 1205 信息资源管理专业；或国际出版、融合出版、出版经营与管理专业方向。 所学学科专业不在选定的参考目录中，但与岗位所要求的学科专业类同的应聘人员，可联系学院确认报名资格。 （三）博士后招收岗位 学院依托信息资源管理博士后流动站招收博士后。 1. 合作导师及其研究方向 （按姓氏笔画为序） （ 1 ）王晓晖教授，研究方向是对外报道、国际传播。 （ 2 ）刘亚东教授，研究方向是传播理论与实践、科技发展及创新路径。 （ 3 ）刘运峰教授，研究方向是现代出版理论与实践、出版产业与管理、中国现代文学与传播等。 （ 4 ）刘忠波教授，研究方向是纪录片理论与创作、影视艺术传播、新媒体与国际传播。 （ 5 ）孙德宏教授，研究方向是新闻传播美学、新闻传播实务、文化经典的国际传播。 （ 6 ）陈宁教授，研究方向是新闻出版实务研究、大众传播与性别文化研究。 （ 7 ）陈娜教授，研究方向是媒介意识形态。 （ 8 ）钟沈军教授，研究方向是战略传播、元宇宙与媒体演进趋势。 （ 9 ）戚德祥教授，研究方向是国际传播、中国出版走出去、融合出版、媒介经营管理。 2. 岗位要求 （ 1 ）具有良好的职业道德和敬业精神，遵纪守法、学风端正，具备成为大学教师所必需的政治素质和道德修养。 （ 2 ）获得国内外博士学历、学位，具有较高的学术水平，具备承担国家级科研项目的能力，具备成为学校专任教师的发展潜力。 （ 3 ） 35 周岁（含）以下，博士毕业三年以内。 3. 招收专业或专业方向 新闻传播学、信息资源管理、艺术学，以及以下学科中新闻传播方向的交叉领域：统计学、控制科学与工程、计算机科学与技术、管理科学与工程。 二、相关待遇 南开大学对各层次引进人才采取大力度的、长期的支持培养措施，在薪酬、科研经费、住房补贴和安家费、科研平台搭建、国际化培养和支持等方面提供富有竞争力的引进待遇。学校配备师资优良的幼儿园，附属小学 ( 天津市知名小学 ) 和附属医院等设施，努力营造人才安心工作的发展环境。 南开大学青年学科带头人岗位以培育高水平领军人才为目标，是学校高端人才队伍的重要后备力量。学校坚持 “ 学术高水平、评价高标准、支持高待遇 ” 的原则，集中优势资源优先、重点支持发展。 三、应聘程序 （一）全职人才引进岗位 高端人才岗位、教授岗位信息常年有效，应聘者可随时申报，请将个人简历、近五年代表作、工作计划以及两封同行专家推荐信等材料直接发送至学院联系邮箱，并明确具体申报岗位。学院将按照相关程序进行审核、接洽，积极开展引进工作。 青年学科带头人岗位仅接受系统报名，请应聘者登录南开大学人才引进系统在线提交报名信息（网址： yinjin.nankai.edu.cn ）。 （二）教职工公开招聘岗位 教学科研（副高）和教学科研（中级）岗位仅接受系统报名，请应聘者登录南开大学公开招聘系统在线提交报名信息（网址： zhaopin.nankai.edu.cn ）。 （三）博士后招收岗位 应聘者首先联系合作导师（导师介绍和联系邮箱可参见学院网站师资队伍页），待与合作导师达成初步招收意向后，将应聘材料电子版发送至学院联系邮箱并同时抄送给合作导师邮箱，邮件标题命名为 “ 博士后岗位报名 - 申请人姓名 - 合作导师姓名 ” 。应聘材料包括： 1. 本人学术简历，含个人信息、学习与工作经历、科研成果等，并附 Email 信箱和联系电话； 2. 最高学历证书和学位证书扫描件； 3. 身份证明（身份证等有效身份证件正反面扫描件）； 4. 代表性业绩成果全文（如超过三项，请选择其中的三项作为代表作）； 5. 具有高级职称的专家推荐信不少于 2 封（其中一份由博士生导师填写，一份由同行专家填写）； 6. 学业、学术获奖证明或承担科研项目证明材料； 7. 博士后期间研究计划（包括具体研究主题、研究内容、研究方法、预期发表成果等， 1000 字左右）。 注：每人在所有岗位中限报 1 个岗位。青年学科带头人岗位和教职工公开招聘岗位报名截止时间为北京时间 2025 年 3 月 3 日 12:00 。 四、联系方式 （一）学院联系方式 联系人：宋老师 邮箱： jc@nankai.edu.cn 电话： +86-22-85358742 （二）学校人事处相关科室联系方式 1. 人才引进 联系人：倪老师、王老师 邮箱： nkuniversity@nankai.edu.cn 电话： +86-22-85358249 +86-22-85358595 2. 教职工公开招聘 联系人：张老师、刘老师 邮箱： rsc@nankai.edu.cn 电话： +86-22-85358178 +86-22-85358215 3. 博士后招收 联系人：牛老师、李老师 邮箱： nk610@nankai.edu.cn 电话： +86-22-85358262 +86-22-85358586 南开大学新闻与传播学院 2025 年 1 月 15 日"}