{"url": "https://jc.nankai.edu.cn/2025/0407/c28782a566251/page.htm", "title": "中国教育报 | 马长虹：青年说", "content": "马长虹 ———————————————————— 南开大学新闻与传播学院 党委书记 新闻回放 清明节临近，泉州市委文明办与泉州市民政局近日联合发出倡议书，倡导广大市民文明祭扫，同时提供各地云祭扫平台信息指引，引发各界关注。 主持人语 清明时节的祭祀承载着中国人独特的情感与价值观。文明祭祀并不是背弃传统，而是现代中国人继承了清明节的精神内核，在形式上进行的迭代，是现代社会对这一传统的适应性转化，是对中华传统文化的创新传承。我们能用网络传递信息，也就能给逝去的亲人献上一束电子鲜花；我们有能力治理沙尘暴，也就不要再去焚香烧纸。没有观念上的冲突，只是形式上的变化。我们的先人，也一定会希望我们快快乐乐地生活在绿水青山中吧！ 缅怀先人应得体行孝 沈文瀚 人往往有一种补偿心理，仿佛只有把最深情的缅怀献给家人，才能心安。于是，不少人在祭祀先人时热衷于操办繁杂的仪式，结果不仅令人身心疲惫，火与烟对环境也很不友好。其实，心中铭记，便是孝道；呵护生者，便是行孝。 几千年来，除了面对阴阳之变为生命啜泣，真正的传统文化讲求温存的孝道。例如人逝去后，亲朋耳语“节哀顺变”，此语源自儒家经典《礼记·檀弓下》：“节哀，顺变也。君子念始之者也。”告诫家人需适度控制哀伤，顺应自然之变，坦然接受无法避免的历程。再如唐代时，官方禁止铺张浪费、随意杀牛祭祀，又整顿巫祝文化，防止迷信误民。若真参悟《礼记》便知晓，孝是心善真诚，而非形式的外衣。 北宋大儒欧阳修撰写双亲墓碑表文时则曰：“祭而丰，不如养之薄也。”祭扫献上再丰厚的祭品，都比不上亲人在世时微薄的奉养。中国传统文化同样认同“厚养薄葬”。所谓“爱在当下”不是现代人的专利，反而自古就与中国文化相随。中国传统文化中的孝道蕴含着敬爱亲人的现实主义和实事求是。 若真爱他生前，何必惧他身后。《论语》载，季路向孔子请教如何侍奉鬼神，孔子回答说：“未能事人，焉能事鬼？”爱是直面与不惧，将对亲人的挂念秉持心中，是生命的传承，也是生活的期望。 思绪暖人心，过忧却伤人。中国人的文化精神教人这样一种孝道：爱亲人，就在当下安心陪伴，给亲人以情感和物质方面的回馈。 （作者系南开大学新闻与传播学院2022级硕士研究生） 文明祭扫以“心”为贵 尹力慧 祭祀的真谛在于心灵深处对先辈的礼敬与怀念，不应被外在的形式所局限，而应与时俱进，展现出更加文明、绿色的新风貌。正所谓文明祭扫，以“心”为贵，不囿于“形”。近年来，绿色、低碳、文明的祭祀方式正蔚然成风。或以笔传情，将思念化作一封封饱含深情的家书，寄托哀思；或于先辈墓前献一束鲜花、植一棵绿树、诵一篇祭文，让爱与希望生根发芽；又或是家人围坐一堂，共述家族往事，重温家规家训，传承先辈的智慧和精神。 值得一提的是，在数字化浪潮的推动下，新型数字技术正与传统祭奠活动深度融合，为祭扫仪式带来了前所未有的科技氛围与便利体验。通过“云祭扫”平台，人们跨越时空界限，在线献花、书写电子家书、制作纪念相册，用数字化的形式传递思念之情；人工智能、声音克隆等前沿技术的应用，让逝者的形象永恒定格；虚拟陵园、数字宗祠等新兴形式的出现，为后人提供一个随时缅怀、寄托哀思的数字家园。文明祭扫不仅是对环境的尊重与保护，更是对中华民族慎终追远、感恩行孝的传统文化的创新与传承。 家风，在清明时节以最直观、最深刻的方式展现。让我们以更加开放的心态，用更加文明、低碳、绿色的方式，表达对亲人的思念，让每一次祭扫都成为一次心灵的洗礼，让爱与怀念在文明的光芒中熠熠生辉。 （作者系天津大学管理与经济学部2021级本科生） 移风易俗得刚柔并济 任泽伟 泉州市的此次倡议提出了一些文明祭扫的硬性约束，如禁止燃放鞭炮、携带火种等，通过明确的政策规定为生态安全筑牢屏障。政策能够划出文明的底线，其权威性和强制性为移风易俗提供了强有力的制度支撑。“文明祭扫”中原本模糊的“文明”因此有了可执行的行为准则，清明前后放鞭炮、烧纸产生的烟雾不再笼罩城市，对逝者的哀思仍能寄托于鲜花之中。 倡议中推广“云祭扫”、鲜花替代焚香等新方式，尝试通过舆论将传统追思转化为符合现代审美的表达方式。“一束鲜花寄深情，云端哀思更清明”的理念会在媒体传播无数次之后逐渐落在人们的心底，舆论在潜移默化中影响了大众的价值认知。文明祭扫不再局限于规则下的被动遵守，而是引发大众共鸣和社会的主动认同，人们主动以更文明的方式祭奠逝者，表达哀思。这便是舆论的“柔”之所在，在于其亲和性、感染力与渗透力。 当政策的“刚”与舆论的“柔”并济，社会治理的深层智慧从中体现。政策的约束为文明祭祀提供了底线保障，舆论的引导为生态理念附加大众共识。二者相辅相成，相得益彰，共同推动传统习俗改良。在实践中，干部、公职人员以身作则，融合政策的制定者与执行者、舆论的引领者与认同者身份，实现上行下效的良性连锁；安全祭扫的规定与生态保护的观念达成了和谐，政策要求与舆论引导殊途同归，千年传承的习俗以新的方式存续，传统与现代和谐共生的发展道路映入眼帘。移风易俗需要刚柔并济，久久为功；文明传承需要因势利导，推陈出新。政策与舆论共同发力，便为传承与创新成功搭建起了桥梁。 （作者系中国政法大学光明新闻传播学院2023级本科生）"}