{"url": "https://jc.nankai.edu.cn/2024/1031/c19738a554420/page.htm", "title": "新闻与传播学院2025年“申请-考核”制博士研究生招生工作实施细则", "content": "新闻与传播学院设 出版专业学位博士点，招收全日制和非全日制 博士研究生，分两批进行。为确保学院 2025 年“申请 - 考核”制博士研究生招生工作科学、规范、公平、安全实施，根据教育部相关文件和《南开大学 2025 年 博士研究生招生简章 》等文件精神，结合学院工作实际，制定本实施细则。 一、 选拔原则和培养目标 坚持落实立德树人根本任务，坚持公开、 公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果，德才兼备的创新型、复合型、应用型领军人才。 二、 组织形式及职责 （一）招生工作领导小组：学院研究生招生工作领导小组实行集体研究、集体决策，负责“申请 - 考核”制博士研究生招生整体工作，制定工作实施细则，对招生录取各工作环节进行监管。 （二） 材料审核专家组：学院成立“材料审核专家组” , 对考生提交的申请材料进行审查评估，并给出材料审核成绩。学院根据材料审核成绩和招生计划择优确定入围综合考核人员名单，报学校研究生招生办公室审核。 （三）综合考核专家组：学院成立“综合考核专家组”负责综合考核工作的具体实施。 三、报考条件 报考者须符合《南开大学 2025 年博士研究生招生简章》中“以普通招考方式报考博士生的基本条件”。 此外，报考出 版专业学位博士研究生 要求如下： （一） 外语水平要求： 学院只招收外语为英语 的考生，须符合以下任一项： （1）通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； （2） TOEFL 成绩 90 分及以上； （3）IELTS （ A 类 / 学术类）成绩 6 分及以上； （4）GRE 成绩 310 分及以上，或者 GMAT 成绩 640 分及以上； （5）英语专业四级（及以上）考试合格； （6）通过由学院组织的专业外语考试（仅限报考非全日制博士研究生的考生）。 （二） 招生专业及学习方式 学院出版专业学位博士点 招收全日制和非全日制 博士研究生，分两批进行。（全日制招生专业只招收非定向就业博士生，且考生被录取后必须将档案和工资关系一并转入学校，原培养方式为定向的考生，必须在选拔时出具原定向单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入学校；非全日制招生专业只招收定向就业博士生，考生被录取后原则上档案、户口、组织关系等不转入学校。） 具体招生批次见第六条“时间安排”。 四、报名申请流程 （一）网上报名 采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报名费。 报名网址： http://yz.chsi.com.cn/bsbm 。 （二）提交申请材料 考生 须于规定时间（见第六条“时间安排”）向学院综合办公室提交以下材料，逾期未提交或所提交材料不符合要求者，按放弃报考处理。 序号 内容 电子版文件命名方式 1 《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》 材料 1- 申请表 - 姓名 2 个人攻读博士学位学习和研究计划（ 6000 字左右） 材料 2- 研究计划 - 姓名 3 《 2025 年报考南开大学博士学位研究生登记表》（表上须粘贴近期个人 2 寸证件照片） 材料 3- 登记表 - 姓名 4 本科和硕士阶段的学习成绩单（须加盖教务处、研究生院或人事部门公章，如果没有本科学习阶段可不提供本科学习成绩单） 材料 4- 成绩单 - 姓名 5 两名所申请专业领域内教授（或相当专业技术职称的专家）出具的推荐信，须提供由教授（专家）本人手写签名的原件 材料 5- 推荐信 - 姓名 6 有效身份证件复印件 材料 6- 身份证 - 姓名 7 本科学历、学位证书复印件；硕士研究生学位、学历证书复印件 [ 应届硕士生提交教育部学籍在线验证报告复印件；在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明；无硕士研究生毕业证书的可不提供学历证书 ] 。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件。 材料 7- 学历学位材料 - 姓名 8 外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等） 材料 8- 外语证书 - 姓名 9 硕士学位论文摘要（应届生及无硕士学位论文的可不提供） 材料 9- 硕士论文摘要 - 姓名 10 发表学术论文、获得专利及其它原创性科研成果的证明材料，限 2020 年 -2024 年的成果，限 5 项 材料 10- 科研成果证明材料 - 姓名 11 获奖证书 材料 11- 获奖证书 - 姓名 以上 11 项申请材料提交要求： （ 1 ） 纸质版材料要求用 A4 纸双面打印 / 复印，以顺丰快递方式邮寄。邮寄地址：天津市津南区海河教育园区同砚路 38 号南开大学新闻与传播学院综合办公室（秀山堂 214 室），邮编： 300350 ，电话： 022-85358748 ，收件人：崔老师。 （ 2 ）电子版材料均为 PDF 格式，所有 PDF 文件以一个压缩包的形式提交，命名为“报考导师姓名” -“ 学生姓名”，发至邮箱： jczs@nankai.edu.cn 。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。博士招生相关表格下载地址： https://yzb.nankai.edu.cn/xsbd/list.htm 五、考核及拟录取 （一）材料审核 1. 学院成立“材料审核专家组”专项负责材料审核工作 。 2. 对考生提交的申请材料进行审查评估，以确认 是否符合报考条件。 3. 根据考生提交的成绩单、硕士学位论文、考生参与科研、发表论文、出版专著、获奖等情况及专家推荐意见、研究计划等材料，对考生进行综合评价，给出百分制审核成绩（成绩低于 60 分者不能入围综合考核）。 4. 根据材料审核成绩和招生计划择优确定入围综合考核考生名单并报校研究生院招生办公室审核。审核通过后，由学院对外公示。 （二）综合考核 1. 学院成立“综合考核专家组”专项负责综合考核工作 。 2. 综合考核时要对考生的报考资格再次进行全面审查，不符合报考资格的考生不能参加综合考核。 3. 综合考核采取面试方式。 在综合考核时，将对考生 的思想政治素质和品德、学术水平、专业素养、科研能力、创新能力、外语能力以及综合素质等方面进行全面考察。 综合考核成绩按百分制计算 （考核成绩低于 60 分将不 予录取） 。 思想政治素质和品德考核不合格者不予录取。 4. 综合考核结果报校 研究生院招生办公室审核。审核通过后，由学院对外公示。 （三）拟录取规则 考生按照报考专业的研究方向分组接受考核。各组根据考核成绩排名，由高到低择优录取。 六、时间安排 学院每个招生年度分别安排两个批次的“申请 - 考核”制博士招生。 第一批次只招收全日制考生 ，若出现第一批次招生计划未完成的名额，转至第二批次继续招生。 非全日制招生工作只在第二批次进行 ，具体实施方案后续公布。 （一）第一批次时间安排 序号 时间 事项 1 2024 年 11 月 1 日 -11 月 10 日 提交申请材料（包括纸质版和电子版）。纸质版材料（ 使用顺丰快递）邮寄，寄出 截止时间为 11 月 10 日 2 2024 年 11 月 1 日 -11 月 10 日 网上报名 3 2024 年 11 月 25 日前 材料审核结果发布 4 2024 年 12 月 1 日 -10 日 综合考核 （二）第二批次时间安排 序号 时间 事项 1 2025 年 4 月 1 日 -4 月 10 日 提交申请材料（包括纸质版和电子版）。纸质版材料（ 使用顺丰快递）邮寄，寄出 截止时间为 4 月 10 日 2 2025 年 3 月 20 日 -4 月 10 日 网上报名 3 2025 年 4 月 25 日前 材料审核结果发布 4 2025 年 5 月 6 日 -15 日 综合考核 以上时间安排 如有调整将另行通知。 七、其他 我院所有相关“申请 - 考核”制博士招生的报考、考核及录取等信息将在学院官网（ https://jc.nankai.edu.cn ） 公布，请考生随时关注相关信息发布。 信息公示期间，考生对结果有异议的， 可由考生本人向学院提出申诉，邮箱： jczs@nankai.edu.cn 。 其他未尽事项以《南开大学 2025 年博士研究生招生简章》为准。 八、联系方式 电话： 022-85358748 邮箱： jczs@nankai.edu.cn 联系人：崔老师 学院网站： https://jc.nankai.edu.cn/ 南开大学研招网： https://yzb.nankai.edu.cn/ 新闻与传播学院 2024 年 10 月 31 日"}