{"url": "https://lib.nankai.edu.cn/2025/0312/c11990a563942/page.htm", "title": "中国知网AI系列数据库试用通知", "content": "试用期限：截至 2025 年 6 月 9 日 1 知网 研学平台 & 研学智得 AI 访问链接： x.cnki.net 数据库简介：知网研学 是 以“华知大模型”为核心技术底座（已接入 deepseek ），面向个人探究学习与团队协同研究场景打造的一站式、智能化学习平台。平台汇聚海量学术资源和专业内容，提供文献检索、学术订阅、文献研读、科研选题、文献综述、学术写作、笔记整理、知识体系构建等学习功能，赋能研究学习全过程，提高研究学习效率，促进知识创新。 使用方法： 2 AI 学术研究助手 访问链接： https://aiplus.cnki.net 数据库简介： CNKI AI 学术研究助手（已接入 deepseek ）是人工智能时代同方知网最新研发的服务于科研全流程的 AI 辅助研究工具，是提供问答式增强检索和生成式知识服务的创新实践。 AI 学术研究助手将先进的 AI 大模型技术、知网优质内容资源与科研场景紧密结合，围绕科学探索、文献研读、知识管理与成果创作等重要需求展开，其构建的问答式增强检索、 AI 辅助研读与 AI 辅助创作三大服务体系，高效支撑了科研全流程需求，可以大幅提高学术研究的效率和质量，全方位助力科技创新。 使用方法： 访问 https://aiplus.cnki.net （或在中国知网首页检索框右侧点击“问答”进入） 注册或登录个人账号 关联机构主账号（学校 IP 范围内可自动关联） 打开 https://aiplus.cnki.net 登录已注册的知网个人账号，点击右上角账号进入个人中心 - 我的订单 - 关联机构，选择 AI 助手功能权益。 输入机构账号 nkdx24 及个人信息提交申请，即可实现关联。 3 经济社会大数据 -AI 知数 访问链接： https://data.cnki.net/aidata 数据库简介：“ AI 知数”是利用人工智能技术来辅助统计数据分析和决策而开发的软件。该平台通过自动化、智能化的数据分析技术和算法处理、分析和挖掘海量统计数据，可智能化的实现统计数据的智能问答、智能解读、智能分析及生成智能分析报告等，为您提供有价值的数据洞察和决策支持。 4 AI Pat+ 专利检索分析系统 访问链接： https://aipat.cnki.net/ 数据库简介：《 AI Pat+ 专利检索分析系统》是集国内外专利与各类科技文献于一体、大数据资源 与 人工智能技术应用于一体的先进专利应用系统。结合企业技术研发、专利申请、专利布局、专利运营和成果转化等业务需求，依托 CNKI“ 世界知识大数据”，应用预训练大模型等技术，本产品对专利及各类科技文献数据进行深度增值处理和技术分析、内容生成等智能化功能构建，为企业等各类创新主题和专利审核、运营机构提供“创、运、保、管、服”全链条知识产权服务。 5 中国高校科研成果评价分析数据库 访问链接： https://cdap.cnki.net/cdap/gpk/home 数据库简介：《中国高校科研成果评价分析数据库》是评定高校科研成果的定量分析工具。平台基于 CNKI 世界知识大数据，通过学科数据挖掘分析技术，对全国 1300 多所本科院校在教育部一级 / 二级学科目录下的科研成果和学术影响力开展统计分析，可实现近十年来任意高校及其地区间的综合科研实力对比分析和学科科研实力对比分析。 视频教程： https://cdap.cnki.net/cdap/video?code=3 6 精品文艺 访问链接： https://wenyi.cnki.net/index?sysid=20 数据库简介：《中国精品文艺期刊文献库》择优收录我国正式出版发行的文艺类期刊，并以篇为单元收录其他期刊发表的同类文献，是面向社会大众和各类机构，以集成化网络出版方式传播文艺作品的全文数据库。它采用了适合于检索各类体裁的文艺作品的元数据框架，经过专门加工，提供适用的检索系统。《文艺作品期刊文献库》充分满足读者的各种个性化服务需求，形成大众读者的欣赏交流平台，可支持专业人员阅读、鉴赏、学习 ， 并采用全数字化信息加工技术，支持数字资源战略馆藏建设。 7 精品文化 访问链接： https://wenhua.cnki.net/index?sysid=19 数据库简介：《中国精品文化期刊文献库》择优收录我国文化类精品期刊文献，对文献进行规范著录、标引和深度加工，以集成化网络出版形式普及社会文化知识，通过先进的知识整合技术提供内容链接、个性化服务等增值服务功能，以更好、更广泛地满足人们对精品文化期刊的阅读、欣赏、利用、评论、交流、保存等各方面的需求，是荟萃文化精品，普及社会文化知识的网络平台。 8 精品科普 访问链接： https://kepu.cnki.net 数据库简介：《中国精品科普期刊文献库》择优收录我国精品大众科普期刊文献，面向高校、科研、企业和政府等各类机构及社会大众，以集成网络化出版形式传播科普知识的全文数据库。感受物之神秘，追逐科技之光，揭示万物之理，传承学之精粹是其设立的宗旨。该数据库内容丰富 —— 大到宇宙的奥秘，小到身边的话题，涉及科普动态、前沿科技、人文社科、自然科学与技术、生命与健康、农业等诸多领域，是开阔读者眼界，提高公众科学素养的一个重要窗口。 欢迎广大师生积极试用！如果您在试用过程中有任何问题，请与图书馆资源建设部联系！ 电话： 85358574 E-mail: lisy@nankai.edu.cn 南开大学图书馆 2025 年 3 月 12 日"}