{"url": "https://sfs.nankai.edu.cn/2025/0225/c4596a562996/page.htm", "title": "Recruitment of Full-time Talent Positions, Foreign Language Teachers, and Foreign Postdoctoral Fellows", "content": "Nankai University is a renowned university in China. It was founded in 1904 and established in 1919 by Yan Xiu and Zhang Boling, who held the belief that education could save the nation. Nankai University takes outstanding alumnus Zhou Enlai as a role model to cultivate outstanding talents and strive to build a world-class university. School of Foreign Studies was founded in October 1997. Its predecessor was the four departments of English, French, German, and Japanese established in 1919. Over the past century, the school has produced a large number of outstanding scholars and cultivated a large number of foreign language talents for the country. It currently has 9 language majors, 10 departments, and 8 research centers. The discipline is a first-level doctoral degree authorized discipline. In order to build a first-class School of Foreign Studies in a first-class university, we are now sincerely inviting outstanding talents from abroad to attend. The applicants’ native language could be English, Japanese, Russian, French, German, Spanish, Portuguese, Italian, and Arabic. The research directions could be foreign linguistics, foreign literature, translation studies, comparative literature and cross-cultural studies, country and regional studies, Chinese and foreign cultural exchange studies, public foreign language education, etc. I. Positions and Requirements (I) Full-time Talent Positions 1. High-level Talent Positions Successful applicants will be offered an annual salary of 750,000-1,250,000 RMB (including insurance, pre-tax), research fund of more than 500,000 RMB, and housing subsidy and settling-in allowance of 1,200,000-2,000,000 RMB. The school will also provide corresponding support such as allowance, scientific research fund as well as office. A ． Nankai Chair Professor Basic requirements: •Internationally recognized academic reputation and influence in the relevant discipline. •A leading scholar and academic leader in the relevant field. •Significant and innovative research achievements. •Senior professors or equivalent at world-leading universities or research institutions. B. Talent Professor Basic requirements: •Good academic reputation and influence in the relevant discipline. •Renowned scholar and academic leader in the relevant field. •Outstanding teaching and research achievements. •Professors or equivalent at world-class universities or research institutions. C. Distinguished Professor Basic requirements: •Good academic reputation and influence in the relevant discipline. •Academic backbone in the relevant field. •High-level teaching and research achievements. •Associate professors or equivalent at world-class universities or research institutions. 2. Young Academic Leader Positions Successful applicants will be offered an annual salary of 450,000-800,000 RMB (including insurance, pre-tax), research fund of 200,000-500,000 RMB, and housing subsidy and settling-in allowance of 200,000-1,000,000 RMB. The school will also provide corresponding support such as allowance, scientific research fund as well as office. Basic requirements: •Have a doctoral degree and have achieved the academic level of associate professor/associate researcher or above. •For associate senior positions in humanities and social sciences, must be no older than 38 years old. For full senior positions, must be no older than 45 years old. •Have the academic development potential and independent innovation ability of a young academic leader. •Have a solid research foundation, a research direction and plan that is at the forefront of the field, and the ability to build a competitive academic team. •Be able to establish and implement forward-looking, innovative, and feasible research projects based on the urgent needs of national development and the frontiers of international academia. 3. Professor Positions Basic requirements: • Have obtained a doctoral degree in foreign languages and literature, and have at least 5 years of teaching and research experience after graduation. • Have made significant achievements in academic research. • Have a strong sense of responsibility and dedication, and are willing to contribute to the development of Nankai University. • Be able to teach undergraduate and graduate courses in foreign languages and literature, and have the ability to guide graduate students’ academic research. • Be under the age of 48. •Meet the university’s other requirements for professorship. (II) Foreign Language Teacher Positions Successful applicants will be offered an annual salary of 170,000-230,000 RMB (including housing subsidy, insurance, pre-tax). The school will also provide corresponding support such as scientific research fund as well as office. Job Responsibilities: •Teach foreign language courses at undergraduate and graduate levels. •Develop and deliver engaging and effective lesson plans. •Assess student learning and provide feedback. •Maintain a positive and supportive learning environment. •Participate in academic research and teaching activities. •Engage in other academic activities as assigned by the school. Qualifications: •Master’s degree or equivalent academic qualification in foreign languages or related disciplines. •Experience in teaching foreign languages at the university level. •Strong pedagogical skills and a commitment to student success. •Ability to work independently and as part of a team. (III) Foreign Postdoctoral Positions Successful applicants will be offered a base salary of not less than 200,000 RMB per year (including housing subsidy). The school supports postdoctoral researchers in applying for national funding programs, such as the National Postdoctoral Research Fellow Program. The funding levels for the three tiers are 280,000 RMB per year, 180,000 RMB per year, and 120,000 RMB per year. The school will also provide corresponding support such as scientific research fund as well as office. Job Responsibilities •Conduct cutting-edge research with a focus on developing innovative solutions to significant challenges. •Publish high-quality research papers in top academic journals and present research findings at prestigious academic conferences. •Secure competitive research grants to support research activities. •Supervise and mentor graduate students, providing guidance on research projects and academic development. •Teach undergraduate and graduate courses, developing course syllabi, delivering lectures, leading discussions, and conducting assessments. •Advise and support students in their academic and professional development. •Collaborate with colleagues on research projects and teaching initiatives. Qualifications: • Hold a doctoral degree from a reputable domestic or overseas university. • Be 35 years of age or younger (inclusive) as of the application deadline. • Be a fresh Ph.D. graduate: within three years of receiving a doctorate. II. Application Procedures • The information for High-level Talent Positions and Foreign Postdoctoral Positions is valid all year round, and applications can be submitted at any time directly to the school. •Applications for Young Academic Leader Position should be submitted through the online system by 12:00 Beijing time on March 3, 2025. (Website: yinjin.nankai.edu.cn) •Applications for Foreign Language Teachers Positions should be submitted to the school by 12:00 Beijing time on March 30, 2025. III. Contact Information Ms. Luan Tel: 86-22-23505270 Email: luanjh@nankai.edu.cn"}