{"url": "https://sfs.nankai.edu.cn/7202/list.htm", "title": "学院简介", "content": "南开大学外国语学院成立于 1997 年 10 月，前身为 1919 年 10 月成立的南开大学英文、法文、德文、日文四学门，抗战期间曾与清华大学和北京大学的外国文学系组成西南联合大学外国语文学系。南开大学外语学科历史悠久，底蕴深厚，名家辈出。学院现有教师 160 名，其中外籍教师 27 名，博士后12名，具有副教授以上职称教师 66 名（含英才教授 2 名）。 10 人担任教育部外语专业教学指导委员会委员， 10 人获“中国资深翻译家”称号。现任院长为博士生导师阎国栋教授。 外国语学院以其坚实的学科基础、完备的专业结构、高水准的人才培养质量和良好的社会声誉凝聚了最优质的师资生源；以特色鲜明的学术科研活动和开放多元的国际化办学模式成为了全国综合性大学外国语学院中的佼佼者。学院建立有语言学研究中心、外国文学研究中心、翻译学研究中心、东亚文化研究中心、中华文化国际传播研究中心、外语教育与教师发展研究中心、区域国别研究中心和中华诗词外译中心 8 个科研中心，成果丰硕，影响广泛。 外国语学院现有 9 个语种，分别为英语、俄语、日语、法语、德语、西班牙语、葡萄牙语、意大利语、阿拉伯语，涵盖所有联合国工作语言。其中，英语、日语、俄语、意大利语为国家级一流本科专业。 外国语言文学学科为硕士学位和博士学位授权一级学科。外国语学院拥有英语语言文学、日语语言文学、俄语语言文学和外国语言学及应用语言学 4 个二级学科博士学位授权点，设有英、俄、日、法、德、外国语言学及应用语言学、国别与区域研究 7 个二级学科硕士学位授权点，并设博士后科研流动站。学院是全国首批 MTI 专业硕士学位授权点，目前设有英语口笔译、日语口笔译、俄语口译、法语笔译 6 个方向，与英国格拉斯哥大学联合招收培养“翻译与专业实践”硕士研究生。 一、发展历程 南开外语学科是我国历史最为悠久、专业最为完备、学术积淀最为深厚的外语学科之一，在海内外拥有良好的知名度和美誉度。南开大学初以“文以治国，理以强国，商以富国”的理念设文理商三科，所有课程分为文言学、数理、哲学及社会科学、商学四组。其中文言学组包括国文、英文、法文、德文、日文五学门。也就是说，南开在建校之初便设立了四个语种的“外语专业”。 1931 年南开大学成立英文系，毕业于美国耐不拉斯加大学并享有“桂冠诗人”之誉的陈逵教授任系主任，次年由柳亚子先生之子、美国耶鲁大学博士、著名学者柳无忌先生接任。 1932 年底，美国加利福尼亚大学硕士司徒月兰女士来南开任教。 1937 年抗日战争爆发后，外文系随学校南迁昆明，与清华大学和北京大学外国文学系组成著名的西南联合大学外国语文学系。 1949 年中华人民共和国成立后，南开大学英文系获得新生。 1949 年增设俄文专业，英文系改名为外文系。 1959 年周恩来总理回母校视察，在外文系教室与师生亲切交谈，全系师生受到莫大鼓舞。 1972 年外文系增设日语专业。 1979 年成立俄苏文学研究室，次年成立英美文学研究室，后来又先后成立了日本文学研究室和翻译中心。 1980 年我国实行学位制度以后，英语语言文学学科和俄语语言文学学科获批硕士学位授予权， 1986 年日语语言文学专业获批； 1990 年经国务院学位委员会批准，英语语言文学学科获得博士学位授予权。 1997 年 10 月，南开大学外国语学院成立，由原外文系（包括用英语、俄语和日语三专业）、国际商学院的外贸外语系、旅游学系的旅游英语专业和公共外语教学部组成。 2002 年经教育部批准增设法语专业， 2003 年增设德语专业， 2010 年增设翻译专业， 2014 年增设西班牙语专业， 2017 年增设葡萄牙语、意大利语专业， 2019 年增设阿拉伯语专业。自此，学院的本科专业涵盖了联合国工作语言（英语、法语、俄语、阿拉伯语、西班牙语）和一带一路沿线国家的主要语言，基本具备了更好服务国家与社会，为南开大学的国际化助力的学科基础。 2017 年南开大学拔尖人才培养计划“外语专业与人文社科专业双向复合国际化人才培养项目”正式启动，实现了“外语 + 专业 \" 和 \" 专业 + 外语 \" 人才培养模式的实质性创新，使南开大学在高素质国别区域研究人才培养方面走在了全国前列。 2021-2022 年，英语、日语、俄语、意大利语专业相继成为国家级一流本科专业建设点，翻译、德语、法语、西班牙语和葡萄牙语专业入选省级一流本科专业建设点。 2022 年，经学校批准，学院与原公共英语教学部实现深度融合，建立公共外语教学部，自此“十系一部”（英语系、俄语系、日语系、法语系、德语系、翻译系、西班牙语系、葡萄牙语系、意大利语系、阿拉伯语系及公共外语教学部）的格局最终形成。 2003 年我院获批外国语言学与应用语言学硕士学位授予权。 2007 年获批英语翻译硕士专业学位（ MTI ）授予权。 2011 年国务院学位委员会批准我院外国语言文学学科为博士学位授权一级学科，俄语和日语专业获批博士学位授予权。 2014 年获批日语翻译硕士专业学位（ MTI ）授予权。 2015 年起在南开大学—格拉斯哥大学联合研究生院联合招收“翻译与专业实践”硕士研究生，由中英双方共同授课和培养。 2017 年增设德语语言文学专业硕士点， 2021 年增设国别和区域研究方向硕士点， 2022 年增设法语语言文学学术学位硕士点，增设俄语口译和法语笔译两个专业硕士方向。自此我院形成了具有 5 个博士授予学科、 8 个学术硕士招生方向和 6 个专业学位领域的高层次外语专业人才培养体系。 学院进一步完善科研管理机制，激发学术活力和潜力，学术研究取得长足发展。 2003 年设立南开大学外国语言文学学科博士后科研流动站。 2016 年组建 7 个跨语种研究中心，即语言学研究中心、外国文学研究中心、翻译学研究中心、区域国别研究中心、中华文化国际传播研究中心、外语教育与教师发展研究中心以及东亚文化研究中心， 2023 年成立中华诗词外译中心。在全院教师的共同努力下，我院先后获得数十个国家社科基金和教育部人文社科基金立项，其中包括三项国家社科基金重大项目。 二、复合型国际化人才培养 为培养新时代国家急需的高水平涉外事务从业人才，学校自 2017 年启动了“非通用语专业与人文社科专业复合型国际化人才培养项目”（ FAS 项目），成效显著。 2024 年，外国语学院全部非通用语言专业（方向）本科生可经遴选参加 FAS 项目，进入法学、公共管理、工商管理、历史学、经济学、金融学、哲学等大类（专业）学习，毕业时获得本科双学位。 2024 年启动“关键语种与理工科专业复合型国际化人才培养项目”（ FSE 项目）。项目依托南开大学优势理工类学科，通过与外语专业的复合，培养可以熟练运用世界关键语种并修读一个理工类专业的新型国际化创新人才，同时具备在国际交流中向世界讲好中国故事的素养和能力。 学院持续推动国际化人才培养，已与美国、英国、加拿大、日本、德国、法国、俄罗斯、乌克兰、奥地利、西班牙、葡萄牙、意大利、巴西、埃及等国的高水平大学建立了密切的合作关系，仅院级交流项目就多达 30 余项。在学期间本科生出国留学率位列全校第一，大大开阔了学生的国际视野，显著提升了学生的跨文化交际能力。学院与英国格拉斯哥大学、布里斯托大学、伦敦大学亚非学院以及日本金泽大学的联合研究生院项目也相继启动，持续为本科毕业生提供了更多更好的留学深造资源。 自 2021 年起，我院与英国威尔士三一圣大卫大学联合开展“ 2+2” 双学位项目，各专业本科生均有机会在大三、大四时赴英国学习，修读教育学、心理学、社会学和国际商务管理课程（四选一）。毕业时，可获得我校本科毕业证书、学士学位证书和英方的学士学位证书。 近年来，外国语学院始终坚持立德树人的根本立场，发扬南开外语学科的优良传统，不忘初心使命，团结全院师生，锐意进取，努力谋求更快更好发展。学院坚持“外语专长、人文素养、科学知识、国际视野、中国情怀、南开特色”的人才培养理念和“涉外事务的从业者、国际问题的研者、科技创新的引领者、人类文明的沟通者、语言服务的提供者”的培养目标，凝心聚力，不断提高人才培养质量，努力将南开外院建设成为中国复合型国际化人才的培养基地和样板。"}