{"url": "https://sfs.nankai.edu.cn/ljbys/list.htm", "title": "历届校友名录", "content": "南开大学外国语学院历届校友名录 （1919年—2024年 ） 一、本专科生校友 南开大学 1923 年第一届毕业生（ 1919 级） 英文学系：黄肇年 马福通 南开大学 1924 年第二届毕业生 英文学系：王鹏云 孙嘉燮 刘菊淡 南开大学 1925 年第三届毕业生 英文学系：邵铁汉 邹良骥 孙毓桐 宋 恒 蒋善国 王淑明 南开大学 1926 年第四届毕业生 英文学系：曾宪孚 林颂河 林祖培 赵漠野 曲诵芬 孙焕文 蔡方选 南开大学 1927 年第五届毕业生 英文学系：曹用先 南开大学 1928 年— 1932 年第六届到第十届没有英文毕业生 南开大学 1933 年第十一届毕业生 英文系：刘毓芳 高殿森 郑兆明 董绍康 曹鸿昭 毛国琦 李维观 安梦华 严先准 南开大学 1934 年第十二届毕业生 英文系：喻娴文 关彦文 周寿民 徐卓群 刘淑清 巩思文 郭沛元 南开大学 1935 年第十三届毕业生 英文系：刘棻岚 章功叙 刘濬璘 黄燕生 李锡垚 萧纯真 彭梓成 林筠因 徐文绮 范存道 胡立家 郄树勋 许之桢 南开大学 1936 年第十四届毕业生 英文系：张镜潭 尹赞钧 李惠苓 南开大学 1937 年第十五届毕业生 英文系：章 浵 宋懋如 吴 炎 刘涵芬 王思曾 黄寿同 冯普光 杨聚湧 李金鼑 李田意 南开大学 1938 年第十六届毕业生 英文系：王慧敏 南开大学 1939 年第十七届毕业生 英文系：李相崇 胡淑贞 赵玉良 赵世燕 刘佩锦 南开大学 1942 年第二十届毕业生 外文系：吴讷孙 南开大学 1943 年第二十一届毕业生 外文系：彭克诚 南开大学 1945 年第二十三届毕业生 外文系：杨静如（杨苡） 徐锺尧 南开大学 1948 年第二十五届毕业生 外文系：周福成 南开大学 1949 年第二十六届毕业生 外文系英文专业：何义芳 马纯 冯士娟 彭培真 麦仰曾 马素鸾 杜之平 南开大学 1950 年第二十七届毕业生 外文系英文专业：谭毕景 杨万湘 宋正龄 卞巂年 郑娥 刘钟兰 赵慧兰 外文系英文专业 1951 届 刘璐 刘树瀛 徐绪华 索维圻 董云 刘希武 刘祖才 于叶海 唐汝仁 刘涌泉 吴宗桂 田增佩 外文系英文专业 1952 届 李武华 张 鹰 杨庆鑫 张 佐 宋静存 宫延昭 吕兴周 佟孝功 外文系英文专业 1953 届 铁 明 李祖亮 辛立道 庞秉钧 陈志英 孟金英 陈文敏 李金华 王良碧 杭世闻 吴醒侪 由其瑾 潘祖企 罗凤英 外文系俄文专业 1953 届 （修业四年毕业）韩芳（ 46 年入学） 齐宗智（ 47 年入学） 毛世良（ 49 年入学） （修业三年毕业）张登纲（ 50 年入学） 鲍良骏（ 50 年入学） 陈本和（ 51 年由津沽转入） 巴特尔（ 51 年由新疆转入） 外文系英文专业 1954 届 劳同海 李怡楷 程启富 徐明霞 柴本良 喻云根 席儒林 李世骥 金东龙 王元敏 梁保成 王嘉龄 龚光宗 金麒伟 卢林生 金昭燕 吴春祥 戈学达周耀光 田树国 外文系俄文专业 1954 届 赵笃倩（ 1946 年入学） 欧阳敏昌（ 1950 年入学） 余顺贞（同前） 朱莉 范铁夫 于永棣 毛玉芝 施正霞 沈增意（前 6 人为 1951 年入学） 王修（ 1952 年转入） 曹德仪（ 1953 年转入） 马如宜（ 1951 年转入） 外文系英文专业 1955 届 （修业四年毕业）郑作霖 费毓琛 贺彬莹 孙秉和 金星南 李湖帆 孙慧智 吕俊溶 邓颐 曹其缜 刘百宁 陈艾 陈志云 王俊章 沈世鸾 张路彬 张文化 王良调 王秉钧 李光庠 张文德 葛绳武 韩茹莲 刘家起 （修业三年毕业）何邦弘 郑光仁 蔡三辉 贾森林 王宜珍 吴振年 胡安备 罗桂芳 薛鼎 沈曾理 郭文尧 陈道纲 潘我惠 韩约翰 戚长禄 外文系俄文专业 1955 届 （修业三年毕业）左振豪 冯国本 唐锦瑚 陈芷倩 孟宪纯 张湘沣 颜 琳 蔡惠娘 颜苏 邱宝庭 高山 吴树甲 林庭云 韩镜明 郞力军 陆海澄 郑雪鸿 李家荣 陆培芳 金玉龙 庄小华 黄树民 陈宫禄 朱洛凝 郭威军 外文系俄文专业 1953 年入学、 1955 年转入哈尔滨外语专科学校 杜丽茹 杨道明 李世钦 郑国玉 宋清溪 贾文光 张正理 王恩钢 王玉彬 陈敏 孔约翰 林敬荣 吴仲星 陆人豪 孙金鍠 麦润生 张庭槐 魏恩纯 赵晓林 吴容辉 徐启慧 王百顺 吴润星 陈焕权 马肇容 黎新源 涂碧瑶 胡文达 黄尔藩 马新鸾 张振辉 李校风 外文系英文专业 1961 届 鲁菊清 马振铃 冯卓 杨新 仲兆瑜 张文君 邹金泰 胡仲林 白凤娥 伍继祥 张立才 薛健 陆镜生 崔玉梅 徐齐平 庞志民 洪刚 朱袖璋 温三槐 高清正 邓孙馥 陆国忠 钱建业 薛理履 姜炳炘 熊勇义 蔡水润 彭子美 锤咸若 郭惠远 陈泉深 杨庆华 沈瀛 周尔鎏 宁志玲 刘兢文 杜战术 外文系英文专业 1962 届 王绍武 和铭 刘宝珍 高书宪 李九明 唐朝岳 蔡丽文 杨慕伶 王占梅 杨文 王连瀛 邓惠林 李荣甫 张宝生 张贞贤 谷磊昭 金松庚 宋芳 王向明 周海萍 段彦文 何炳煊 何炳国 苏智娟 杨正和 黄碧君 罗素冰 王恩杨 许家齐 洪志文 冯文彬 曾小吟 王立 任吉生 杨云屏 陈水明 张守璋 黄浩枢 梁展驹 沙存宝 叶重强 叶焕祥 李增春 窦世奎 刘煜宗 外文系英文专业 1963 届 吕聪敏 麻殿丰 冯根生 高秋福 陈忠和 孙竹溪 赖仁和 谢维国 张迈曾 侯刚 贾向箨 曾雪菊 钟振贤 李淑明 李士芗 张世华 张克礼 李树田 刘庆云 王章丽 楚秀英 董瑞芳 李正校 刘昭昕 陈书凤 陈德福 钟裕信 毛恪豪 李炳森 王炳忠 李连五 朱恩涛 孙进舟 李汉本 李恩治 陈朝高 张凤桐 吴钟华 外文系英文专业 1964 届 董家茗 阿莎 熊静芬 章安琪 李全起 阎连盛 秦风文 王崇绪 刘幸怀 杨宝石王合仍 胡广忠 陈亦君 汪翰章 杨新民 何与怀 许仕林 郑荣萱 刘玉华 洪雪玉 王谦 王志洁 张蓉燕 王连义 王鸿 程绍富 郭秀兰 田文进 宋庚夫 武玉贵 梁知心 万昌盛 叶梅珂 林元福 庞嘉瑞 郝象文 徐名雄 郭懿清 外文系英文专业 1965 届 王蕴茹 朱柏桐 孙学诗（孙毅兵） 谷启楠 王陞印 李明德 杨俊起 梁一雄 常耀信 许荣仙 赵兴 贺曼莉（贺新） 张培华 刘士聪 李广然 佟学伶 高东山 张连泰 朱文俊 刘唤群 杨进生 刘秀清 蔡文美 庞鹤云 徐基荣 汪莹 宫自强 李维树 吴则田 鲁淇 杨新芝 崔永禄 外文系俄文专业 1965 届 金敏宜 袁玉芬 李明珠 赵宏博 吴育群 梁魁禄 马亭骥 张惠森 谷恒东 刘云江 李改杰 陈绍贤 黄世奇 张连奎 李清和 郭兆麟 赵文耀 邢克 常玉玺 诸葛保瑞 外文系英文专业 1966 届 张东华 何荣兴 黄联爵 黎天祥 侯梅雪 柯文礼 翟德泉 林后植 季兰顺 潘文礼 武振民 郗庆华 李肇东 谷景书 张桂芳 黄奕吉 淮清涛 卢翠龙 外文系俄文专业 1966 届 杨桂珍 马秀兰 李满箱 李艳荣 王金华 赵慧敏 辛颖 郑子臣 张金涛 李红杰 张俊林 王学维 赵芳元 杨景新 张清水 谢全保 陈文柳 卢小合 肖泽赢 呼英朝 崔远闻 刘蜀永 外文系英文专业 1967 届 张树林 崔庆平 李良玉 刘书子 谢良珔 朱理璇 高世瑜 佟景明 曹秀芬 王文玲 霍淑毓 王佩素 张月如 常玉心 傅钧魁 陈中渝 钱肖章 刘文金 胡星光 马蔼芬 赵玉玲 吕洪宽 陈继武 叶东炜 吴清馨 李梅章 外文系俄文专业 1967 届 王海 高国其 孙占林 张寅卯 刘二勋 吴文良 张以华 米锦芙 刘爱华 崔淑娥 赵景惠 蔡银玲 张乾 马超 许福太 尹景七 袁玉斗 张国良 周庆环 英语师资班 1967 届（ 1965 年 2 月由学校文理各系到外文系学习） 胡学枢 王涛 阮佩菊 周淑杰 管淑琴 李景雨 张树东 张泽民 汪士彬 程海波 袁德伦 外文系英文专业 1968 届 高淑芳 张爱玲 王桂芝 谷今秀 刘慧淳 邢桂珍 宋德利 周忠海 孔淑民 刘庆芬孙秀荣 张士祥 朱绍义 赵范晋 俞松华 卫纪 朱伟文 李静纯 刘占航 刘裕琨李长进 阮淑雯 曹焕敏 陈福尧 张鹏 韩伯武 齐乃政 黄嘉琪 郭章明 金玉堂 李启波 外文系俄文专业 1968 届 张文凤 赵鸿志 孙凤玉 史占琪 金占亭 高元祥 许淑珍 郑京 訾兆芹 朱雍 许秀珍 马学景 苏文璞 王秀香 刘会赏 张凤仙 陈宽良 王信立 曹振寰 张珊戴经幸 祝宝银 王安 陆符铭 李福江 翟桂芝 顾爱娣 姜浩发 马维渝 苏立侠 韦荣臣 许定平 王仁武 马维新 董兴隆 外文系英文专业 1969 届 李素玲 周兆平 王连山 王集成 蒋华上 孙宝林 虞云达 周位林 黄伟良 田淑经 马欣荣 施美芬 郭雅宝 欧阳异发 程鹏 王德元 黄丽和 徐曼熙 马丽荣 张照宇 董双辰 肖福堂 李国振 曹禄岗 葛云松 陈绥 薛琛 张友军 李一中 包家仁 祁琴琴 于桂华 陈俊玉 唐琪 穆启明 韩金旺 傅茂泉 杨铁钧 赵玉玲 秦淑琴 陈振纲 周相田 张文起 李岩 顾路祥 赵大雄 解琪美 盛世忠 何振木 孟昭镁 徐志平 孟庆南 励秀仁 刘范媛 赵亚翘 李益荪 孙寿雯 张正荣 张淦平 张淑明 外文系俄文专业 1969 届 赵华 郁蓓蓓 赵烽 迟传荣 张桂贞 许秀兰 刘小宁 杜泳 陈美緻 王陇梅 孙文 韩进水 田发珍 于幼梅 彭树堂 蒋文彦 沈庆云 姜维范 马平 李茂兴 霍彩素 外文系英文专业 1970 届 王泰祥 陈荣才 董永光 谢志强 刘士儒 顾秀祥 刘春海 刘茂生 王有森 杨桂林 邵瑞妹 胡杏芬 张桂荣 昝玉屏 张俊芝 郭常琴 于效英 刘春明 冯锡文 孟庆福 贾春霖 曾尔恕 高淑敏 崔新菊 李艳华 王翠兰 李秀芝 吴群 李同喜 陈伯伦 连恒岭 李叶林 何义章 郑芝锦（郑之锦） 赵玉洁 曹玉云 王桂珍 李莉英 由久玲 宋荣翠 赵素池 李维祥 金杏根 赵丛林 邵士宽 王仲有 徐士福 田新年 杨树文 朱延华 曹洪岭 周兴俊 李建军 田小山 李冰冶 周轩进 焦凯民 李亦雄 张军 马骥 丛培华 郭孝诚 吴其南 王正桐 蔺绍华 林存祥 胡小平 崔立通 外文系俄文专业 1970 届 刘玉华 蔡宝珍 常会民 王桂荣 沙惠荣 郝胜利 吕敏 杨桂琴 谢俊平 陈詠才 林湛金 王金华 王小岐 于如坡 王兆永 韦长林 欧阳民生 宫文臣 佟玉斌 姜天启 外文系英语专业 1971 级 宁洪 程志英 夏昶兰 鲍志强 陈美荣 张振芳 韩毅 王永春 马春光 高江宁 赵秀兰 张立利 高巍 李恩成 董秀桦 司志发 岳长彪 葛占有 冯晓增 李学森 鲁万明 宋金生 席友田 杨占军 侯洪珍 孟令华 王国勋 洪爱国 韩廉波 冯旭珍 张红旌 薛晓彬 田警敏 施京华 吴燕燕 戴丁海 杨俐 田立福 宋庆维 外文系俄语专业 1971 级 曹绍红 董安徽 乔世范 张俐俐 安爱荣 于吉荣 邵凤芹 张延衡 邢宝凤 佟义凤 赵素兰 谢洪雁 王凤云 杜灵芝 徐肖君 吕文彪 宗作清 宋满堂 外文系英语专业 1972 级 李毅 张中伏 苏秋兰 顾修清 张东波 张明德 王丽丽 宋平芬 王志强 高继明王毅农 杜朝华 廉征征 刘英敏 贾辉丰 吴立志 熊蕾 解鸿茹 丰燕燕 刘太春 孔伟 臧树林 张德文 杨桂华 张桂凤 刘玉英 田宝刚 韩立国 赵朝安 张振勇 杨沛生 谢孝明 姚曙天 辛占瑶 赵彦琴 姚辛 陈志忠 张绍岭 林解放 苏福忠 周治淮 秦锦秀 郝志东 孙建国 靳里曼 王金程 方慧敏 栾克 邓丽娅 谢世明 外文系俄语专业 1972 级 赵生 马威 王金庭 刘令军 吕和安 孙玉林 李谦如 王洁芳 潘丽华 李凤英 许卓 蒋琳洁 刘建霞 李勇 张元兴 秦护福 贾玲 郭铁山 黄占福 郝江兵 张世和 刘德利 程志民 外文系日语专业 1972 级 史扬 韩春玲 宋家玲 局成志 刘娆军 李友林 于再清 才建辉 刘云玲 曲绍明 高迎春 王松滨 张金山 宫桂琴 柳玉其 杨力军 熊海珍 阎福林 林克努 于励 曲筠华 滑本忠 张新华 杨惠民 杨国俊 王桂奇 侯霞 外文系英语专业 1973 级 张同兴 黄涌 成焕武 袁增卫 肖忠林 张晓松 杨宝文 杨桂英 周宏伟 王之佳 李萍 庞建荣 祁金凤 冀冰 邢宝英 马元新 田琳 王爱军 窦康人 崔秀发 李广琴 张秀英 张树华 李德宝 朱国强 嵇纬武 刘凤云 崔建英 刘津开 李红 外文系俄语专业 1973 级 刘朝驹 班赴胜 杨万昭 杨克恩 阎明 万家泰 郭惠兰 陈淑英 杨桂君 张秀敏 外文系英语专业 1974 级 李英存 黄世安 张利娜 王琴琳 高娃 黄刚 李勇 张联利 林爱华 周松 向晓平 陈希淦 余永生 肖仿田 王伊新 王伊丽 古力巴哈尔 魏振山 罗玉梅 阿去克 刘新 常晓青 谢亚振 刘新 常晓青 谢亚振 托合提 翟凤琴 杨国栋 丁秋兰 毕德啟 梁建新 王萍 林秀兰 王洪玲 刘征 张淑云 刘玉萍 祖玉群 彭严贞 王晓 刘淑琴 曹凤梧 吕传红 王广忠 刘生 刘长林 陈立山 赵建卫 赵宏 王景先 王世奇 外文系日语专业 1974 级 刘炳智 刘训勤 刘进美 刘金钟 刘玉芬 刘凤清 尤连芳 高虹 罗萍 李萍 杨玉林 和玉萍 张秀华 阎欣惠 郑立红 外文系英语专业 1975 级 郑恩和 吴悦民 李文生 田连凤 刘淑兰 陈丽华 吴秋元 张淑惠 穆英 邱宝光 郭晓华 邓立军 杨冠茹 马学军 刘宪平 李瑞婷 王平权 董彩玲 李秀玲 赵丽霞 徐月芳 刘民孝 李良 朱万忠 刘转果 时玉茹 康云霞 魏书勤 郑贵喜 马淑英 杨慧仙 郑竹艳 王桂良 王泾华 马和平 孙景昌 张兴振 肖德军 彭俊刚 张焕闫俊宇 李瑛 张清云 刁培安 张秀茹 谢玉敏 马玉楼 温浩义 张俊霞 司炎轩 朱稳生 宋柏英 韩莲 外文系日语专业 1975 级 李砚芳 任学强 于占华 杨恩玲 黄淑珍 邹燕 李小兵 陈琦 贾树麟 徐连华 李萍 侯玉珍 外文系俄语专业 1975 级 殷东屏 酒济川 乔宇光 朱清新 牛广彦 李华平 陈世平 李效东 焦亚非 辛繁峰 李淑梅 张秀芬 董科军 车凤洁 李海燕 外文系英语专业 1976 级 马红光 苏和明 冯建民 张向平 刘培伟 赵朝阳 王新安 张春来 李垣宏 孙新 苑俊华 徐春玲 王立工 张桂芝 李彩娟 张建荣 张红 李凤茹 许爱凤 李倩 李宁 冀秋平 傅金玲 赵玉惠 周建军 薛金生 李会敏 阎玉坤 李京 雷素文 王振立 甄瑞英 刘维国 王力军 田伯涛 金榕 杨改林 林贞国 孙湘珠 王诗瑞 姚晋泳 李晓光 岳华丽 杨建敏 外文系日语专业 1976 级 李维卫 丁连红 温淑荣 马芝芳 赵济湘 汪友成 魏建国 陈立惠 邓邕寰 黄肖祥 谭庆存 翟永念 徐洁清 金联南 杨景宪 辛凤敏 何广奇 穆瑞路 高景建 外文系英语专业 1981 届（ 1977 级） 刘又本 邢程 董力斌 蔡本通 贾虹 朱桂华 赵华 刘学英 燕晓红 赵彤宇 刘少波 崔维杰 李敏 袁海旺 曹津西 吴正康 刘静 邢纪静 袁玉环 林杰 李凤茹 王玲 刘英 周可荣 李建东 杨莉 杨丰宁 郭凤鸣 胡南 张春生 李军李桂华 王文霞 阚春玲 曹宝书 王维民 刘翔 王心杨 宋妮娜（后二人未毕业即考取了研究生） 高天明 外文系英语专业 1982 届（ 1978 级） 梁占华 徐梅琴 聂军 索金梅 安珊 习军 李娟 许丽萍 祁嵩 田俊峰 迮卫刘永涛 靳翠微 杨乐梅 刘若珊 义高潮 李国庆 么品利 刘丽荣 张跃进 李天林 王雷 宋哲 温晋根 杨士吉 姚任民 吕维平 王晓梅 傅林 陈光 赵文放 于树宏 左耀琨 外文系日语专业 1982 届 毛保红 杨家旗 李建华 陈爱玲 王健宜 齐霞 于振领 朱华 袁越 杨勇 汪晓志 魏建平 陆新冬 王彦良 姜克实 朱家华 徐涛 外文系英语专业 1983 届（ 1979 级） 范旭燕 乔德林 周志敏 宋丽华 李红 李金凤 马建华 施博林 赵燕 戴美华 程勇 任仲萍 刘云素 任庆兆 雷鸣 饶伟 刘进 王小平 汪惠娟 张世展 徐英瑞 鄢利群 孙建华 林莎 丛军滋 隋武 戴欣 王月辉 申知非 杨凌西 郁祖贤 何安萍 田玲 阎鹏归 李晓群 王钢 靳燕霞 于澄涛 李文刚 郑琦 傅平 肖立新 刘大卫 孟嫱 杨月 李菊菊 吴春 田桂芬 虞京春 李东辉 柳伟刘津生 詹晓宁 李宏 薄滂沱 王丽娟 邓宇慧 黄任刚 徐英 闵锐武 外文系日语专业 1983 届 赵威 吕志强 李国峰 朱列 杨浔 刘建民 刘亚东 田鸣 邓文丽 陶述燕 曹永辉 辛崇阳 外文系英语专业 1984 届（ 1980 级） 刘红旗 刘少芳 刘鹏 王永威 陈小菊 陈桂芳 韩英华 张荣辉 陶丽 丁文正 韩梅 杜鹃 陈晓君 林叶云 左梦萍 李鸿梧 邱朝辉 施振宏 吕春光 燕维廉 石宝瑛 魏文生 刘文汇 胡克立 崔志勇 董大明 沙丽金 蔡习静 杨红妮 田颖 石武 赵敏 谢欣 杨艳敏 霍颖颐 汪琳 邓筱莲 杨少伟 王凯 成晓强 王岩 郭瑞红 孙绮 刘月静 张泓 杜微 李前程 王丽雅 解维虹 陆娟 秦喜清 赵兴民 孙俊 外文系日语专业 1984 届 王玉 李强 王盘华 应中元 赵凝 沈丽莉 张国璐 汪云霞 韩桂月 田键 赵凤妍 季宏 王红霞 文成峰 汪海涛 崔建中 韩洁 外文系俄语专业 1984 届 邢秀丽 蔺惠民 董少艳 魏玉斌 李源 张元秋 贾文才 李玉香 袁林 刘同平 英利荣 王艳芬 陈津英 孙庆国 张晓强 外文英语专业 1985 届 贠静涛 明明 张艾秀 崔长青 张海英 宋越 裴志勇 宋波 李柳平 张碧竹 张惠萍 王春鹏 张益俊 郝纯洁 陈岩 刘建华 丁为公 耿晓 武菲平 王虹 蔡克东 李伯宏 祖晓梅 田雯 庄浩良 张红艳 彭增军 王金锁 郝冬瑾 外文系日语专业 1985 届 姜桦 果振邦 金仁浩 金莲河 韩道元 冯晓东 郑欣 吕梦宇 周晓虹 李振溪 沈长寿 兰红光 张昌玉 姜春姬 史文龙 金智凯 王启科 石云艳 宋志勇 高晓东 孙雷 外文系英语专业 1986 届 王敏 周桂英 王昕 李建华 陈丽虹 杜耀光 陈晓玲 薛民余 刘敏义 郭明芳 毛宁 孙云霞 张宗志 孙青 石爱琼 耿超杰 刘思远 蔡本红 段津 苏音 杨慧兰 赵振格 肖千 王少勇 乔天云 王爱民 王陵 王素芹 向辰 外文系日语专业 1986 届 金正焕 刘晓涛 路亚珊 黄永和 朴莲花 薛建华 陈黎明 张莉薇 邓桂华 安贞焕 金英兰 康建国 李花善 王婉莹 由同来 苏民育 吴斌 外文系俄语专业 1986 届 梁玉杰 任建明 孙辰文 张宏 李霞 穆凤玲 崔少纯 李洪涛 于燕英 张红侠 陈慧 杨艳丽 李洁 路雪莹 张树华 赵红 外文系英语专业 1987 届 步科跃 刘成根 张红莲 李朝毅 张良斌 唐进宇 郭敬卉 张金海 陈海旭 孙生智 岳万安 崔凤 王国文 黄若燕 张英 王晓辉 白莉 刘瑞红 刘小红 赵学军 刘学元 张振云 朱虹 吕爱军 贺银花 王淑英 申键 杨璐 李军 王利民 韩晓波 刘岩 任育红 董红梅 薛念文 吴克亮 张翠萍 许朝友 王静静 姜丽萍 郝越 蔡少玲 雷克中 王萍 赵长军 外文系日语专业 1987 届 金鹤龙 梁烨 张方国 房玉华 秦广玲 李欣 郑梅 杨林斌 周建辰 刘丽 单亦学 高向东 李青 范夕河 杨静云 高玉红 李伟 赵玉霞 韩立红 董铁牛 外文系英语专业 1988 届 侯福莉 杨培荣 钱卓洲 焦占军 龙胜东 许秀娟 黄艳杰 张卫晴 宋小平 浦红梅 杨俊梅 肖奕 梁帆 黎艳 刘伟 邓天梅 田舒 李丹鞠 陈孟华 兰仲菊 李静 张云 赵存玲 丁琳 龚雪 马静 陈岩 张蓉 延俊荣 李险峰 田玮东 范国华 施向红 常慧芹 丰卫东 刘纪松 何文静 王凌云 何海英 张帆 李德民 陈更 赵晓东 王强 管沛 王颖 王南 孙学军 王莉 谢卫红 张悦 王华 汪淳波 朱友达 孟勉 方颖 外文系日语专业 1988 届 杨吉萍 王建秀 张占军 李小迅 阎宝星 陈效禹 袁淑香 全顺爱 胡兴荣 崔民 张荣林 逯吉东 韩今玉 郭美兰 浦勤 吴艳 外文系俄语专业 1988 届 张铁华 于丽梅 郝淑霞 姜续红 张立仁 汤鸿凯 孙亚秋 王若松 王桂香 张戢 王蕊娟 外文系英语专业 1989 届 曹海陵 张彤 谢朝晖 张建英 马慧勤 刘玉娟 王玉荟 浦亚芳 吴砚华 董青 鄂涛 程贵波 毛蓉晖 张琪 郭春燕 唐利军 程碧海 荆沂萍 谢哲强 王洪宇 张冀 郑钧 纪虹 霍东烨 王薇 史清峰 李筠（李桂琴） 王志安 席文兵 郭莉 兰梅 李翠玲 李洪林 王少玉 徐学东 徐以庆 许平 薛曦东 叶文玉 张彬 陶继红 刘翠琴 宋飞 张瑾 张荣华 张文红 祝礼秀 邓君英 罗振宇 王伟亮 孙雷 朱彦苗 马美武 韩文君 刘坤华 孙秀艳 杨文 刘翃翃 姜红 外文系日语专业 1989 届 岳忠科 王文艳 金成吉 郭玉琦 张红兵 郑顺爱 焦宏音 张东明 叶继红 史东阳 赵春光 李重锡 外文系英语专业 1990 届 严圻 乐双明 戎昭莉 佟永杰 田建华 彭振 刘艳慧 赵耿 张奇志 刘淑梅 沈映辉 朱广军 乔新 张保红 王永康 陆艳红 赵敏 熊佳 杜海 任伟 冉红柳 曹秋林 张新军 吴静 肖蓉晖 李晓虹 李红英 韩芙芸 周宇红 顾红梅 高嘉勇 孙洁 王海燕 刘珞 王霞 王澎湃 窦玉龙 赵唯 张淑华 卢建民 高燕 李莉 门镜 外文系日语专业 1990 届 朴春花 李海元 赵春英 单素坦 杨丽兰 容文育 孙雪岩 王忠涛 郭春玲 徐慧京 张红涛 张秀平 孙雪梅 关立丹 外文系俄语专业 1990 届 段立宏 刘威 陈林 安丰利 肖飞 贺珍桃 范晓梅 刘金标 王洋 满德君 刘飏 王育玢 外文系英语专业 1991 届 杨东 卞红 王虹 贺伟雄 解常晴 孙静 侯立冬 张秀莉 沈炜 赵红 陈克超 徐惟惟 鲁海渊 陈冰 徐立新 刘里亚 张文欣 李粉香 朱海燕 左薇 王国强 姜岩 杨军 刘秀东 张颖 冯冿 顾立民 李永青 高健 王咏梅 曹东莉 孙喆 吴松岩 张瑞 田欣 胡晓艳 崔学梅 郭树钧 张青 黄涛 王青 谷晓婷 张朝霞 吕明 欧阳佩莉 刘洪 李力健 刘弘 外文系日语专业 1991 届 严顺花 崔英爱 金顺福 金惠兰 姜敏 张志国 孟锦明 刘丹 连永胜（ 88 级） 外文系英语专业 1992 届 王芳 王铁英 牛红英 刘文捷 刘佳冬 孙喆 李玮 李丹红 李红文 李秀丽 许立冰 许达春 关元媛 朱蓉蓉 陈滨 陈晶 陈曦 张翌 汪瑾 吴传莉 范红 柳松 赵晓力 周肖奕 侯莹 姚金梅 殷雪雁 符砺 谢光敏 崔晓红 程丽 鲍梅 王闻 任勇 孙宝国 朱小凡 李建军 陈志彪 姜达付 胡建军 柴晚锁 朱世涤 薛田 余翔 曹成杰 外文系日语专业 1992 届 王风兰 吴艳红 金英玉 董晓薇 任永生 朴雪峰 朴海光 陈若彧 孙飞舟 外文系俄语专业 1992 届 黄莺 王艳茹 王晓菊 王淑凤 卢颖 孙晶 吕适羽 李爱阳 徐琰 崔萍 温卫 丁峰 王文江 李曙光 郭建勋 饶爱民 外文系英文专业 1993 届 陈小莲 刘史涛 许林洁 易冬云 张小乙 刘芳 陶茜 王清 王双 殷悦 曾峻孙长白 连青松 翟羽佳 罗思伟 郗梅 张锦 王健 杜春 关珊 张静芳 杨勤周炜炜 孙厚廷 汪巧杰 刘红梅 李秉勤 吕芳 栾新梅 刘红梅 刘丽梅 路兵吴小灵 李京 娄瑾 彭雁 王晓君 叶天琳 刘天英 李现宏 王振文 叶健强 陈松林 欧阳为民 外文系日语专业 1993 届 陈琦 柳善华 王海霞 费晓洁 南善 金莹 郑斌 刘丰 外文系英语专业 1994 届 田桢 陆愉 刘芳 郝亮 宋晓明 汤海萍 菅珍 洪玮 梁兆枫 李园园 黄轶 石磊 蔡坚 李友忠 陶天枢 陈树森 杨向红 朱玉璟 马素樱 张立轩 曹瑜 王雪 黄静 田林 尚旭 孙俪萍 杨宏伟 姚友本 吴海芒 杨应时 于欢 张羽孔兰芳 单清宇 赵雪蒞 吴晓梅 李杰 杨莉 梁岩 林沣 王冏 李琦荣 尚思毅 李晓寒 陈海涛 陈雄伟 外文系日语专业 1994 届 刘薰 董爱军 李明月 朴春梅 张文婕 徐萍 李明 韩燕丽 陈昊 陈瑞 周喆 张杰 金峰旭 玄伟奉 孙进 外文系俄语专业 1994 届 董绘丽 曲广荣 姜敏 张冬燕 赵春梅 刁军玲 居向红 赵薇 赵小清 闪烁 赵阳刘翀 赵金凯 刘贵林 王兴思 外文系英语专业 1995 届 孙月 李春梅 严萌 宿玉荣 林蕴芳 郭晓敏 张湲 柴红樱 栾莹玉 张菊 李梅 夏华 李驰 周长青 张伟 万红 高红莉 王晓蕾 谢幽艳 田华 申彦 李真 朱星丽 肖良 谷军 胡阶娜 王薇 张良 郝勇 刘晨阳 李春江 刘莉 曹昕张铁鹃 黄金谷 何艳辉 王有莉 段秀娟 刘慧娟 崔文艳 曾倩菲 欧阳茜 张航 徐晓静 李元 高福光 夏应显 胡宁 赵纬 外文系日语专业 1995 届 邵建彤 王浩 吴吉峰 谢宏宇 芮岩 崔红男 胡怡君 金松 李红梅 李萌 王敏王健娆 文海庆 吴聪 张卫华 外文系英语专业 1992 级（专科） 高飞 高健康 胡燊 靳长胜 王翔 熊博明 张虎 朱江 陈晨 陈新萍 冯郁 高玲 高明 郭晶 韩静 贾妍 李勤 王维 王秀菊 杨静 张旭 张蓓 赵红梅 窦兵兵 外文系英语专业 1996 届 李正辉 常维平 曾立 张轶 滕铭岳 李占红 邓玉汝 陈建平 韦莉 尹畅 凌云淑 陈曙虹 孙桂丽 朱林勇 高凌云 胡悦 李杰鸿 刘安丽 杨丽 杨晓岚 余静 张弛 王长江 刘志宏 胡海龙 王竞丽 战凤梅 张云燕 赵晨玮 徐梁 付志刚 周佳球 范一亭 王月华 孙月珠 杨闽 金铭 刘超 张珂 苏雅红 沈陵 孙兢 外文系日语专业 1996 届 金哲 金东海 李明默 李韧 吕晓阳 马学甫 陈颖 方静 金慧顺 金玉香 肖平 李娜 刘沂虹 芦英顺 曲晓云 外语系俄语专业 1996 届 曹强 李伟 关长宇 刘军 孙鹏 田志伟 吴宝晖 刘未原 田伟玲 田亚英 吴丹 张玲 张旻 张萍萍 陆华娟 外文系英语专业 1993 级（专科） 龚沿华 曹永昌 吴新亮 周磊 贾承飞 程昊 万莹姬 倪迎 傅新国 徐琰 蔺怀彦 曾慧燕 高敬贤 徐守娟 陆帅 高虹 任少健 逯晓婷 外文系英语专业 1997 届 史俊青 陈焱 陈文珊 肖慧 谢静 张佩 李晓蕾 李颖 刘佳 李春林 杨光孙大章 陆小飞 郑常卫 仝丙军 侯菊睿 郭嘉 孙立 王袖 吴亚丽 蒋好书 张伟丽 周洁 栾楠 胡晋泉 汤涧 朱哨 张玮 张晓夏 王利钢 刘小蓬 胡小萌 付力 王贺 莫红 王倩 寻艳红 李江 李欣 李旭生 张琢 张立波 魏亚晖 颜亮 张长伟 于达明 朱丽娟 外文系日语专业 1997 届 赵赩恺 金明姬 吉霖 汤薇薇 姜春花 许岩 贾莉 金明鹤 刘春杰 梁剑 李良岢 田光龙 朱钧 外文系英语（文秘）专业 1995 级（专科） 姜小杰 刘建丰 汤伟 王玉宏 吴杰伟 陈燕 孙颖 范瑛 尹向华 魏华 刘丹马春苗 杨波 喻玉祥 邹晓健 刘立英 刘冰心 李红 侯晓强 周旭芬 外国语学院英语专业 1998 届（ 1994 级） 于倩 夏少杰 吴敏 简放宁 朱蕾 朱锋颖 吴晓芸 张涵秋 刘勇 谢文萍 栗莉刘海懿 官晓锋 姜淑芹 蔺玉荣 卢爱华 阮艳君 崔瑛川 刘欣 陈艳 陈芃 贾丽阳 武得花 李林杰 路志宏 王近近 李爱京 李晓莉 康宇 谢孟多 王晨 刘静 张建华 杨书 刘晓娟 陆子瑜 陈蕾 张怡 姜世明 梁中华 钟长鸣 上官亚楠 外国语学院旅游英语专业 1998 届 朱勇 王冬焱 孙赛茵 王莉芳 朱晓珍 彭鹏 何霞 郭建芳 黄金葵 郭玉华 韩伟雪 梁亚婷 侯建军 王茜 陈宏波 张晓燕 郑东明 沈颖 曹瑾 孙雯 杨春丽 吴伟 楼旻 潘力剑 冯云辉 曹腾 陈丽娅 外国语学院外贸英语专业 1998 届 丛晓华 陶娟娟 张少萱 雷晓霞 李冰姝 马文清 黄力求 吴琦宁 顾岩 刘卓 张斌 杨秋惠 邵昕 王东 姚青 吴军 王龙 刘怡康 王盛 彭珺 于浩 王鑫 张莹 陈燕 张宏浩 洪岩 廖婷 刘淑杰 张磊 韩锐玲 朱莉邵黎明 张颖周 张翠君 杨俊琴 李晓燕 王轶 张丽荣 吴雅坤 成志慧 张雪梅 沈彦 田玉龙 于美霞 马巍 徐沈川 蔡忠维 冷娜 赵立冬 孙娜李周晓 鲍淑琦 杨立伟 汪海 谭炜 石磊 宗倩 窦彩玲 周建军 阎志明 于立渊 袁艺 张彦伟 李亚徽 赵丽 白静 段辉东 马志达 苟静 何戟 林海 路伟 关荣荣 刘宇凯 卫娟娟 刘镇 王艳明 朱 江 田陌晨 郭小鲁 外国语学院英语（外贸）专业 1998 届（专科） 孙慧颖 张靖远 赵宏梅 王维宾 安慧 姜囡 刘晓莉 史怡 杨蔚 代二红 原华 高元影 马书梅 马晓红 王同英 张香芹 王赛 潘莹莹 刘桓川 刘志钢 李大军 阎立梅 郑海妹 王洪雨 孙冠山 姜广鸥 许再宏 外国语学院日语专业 1998 届 李玉龙 崔光华 刑臻 徐东花 康健 徐英华 金美兰 贾倞 徐丽萍 李顺姬 王玢 廖卉敏 尹莲姬 外国语学院外贸日语专业 1998 届 佟竞 张扬 张晓东 林南 曾晓丹 唐岳海 曹述坤 史馥兰 门闯 侯锋 陈冠宏 邸静 林伟华 杨亮 刘玉芹 刘凤杰 吕红魁 黄华 马珩 外国语学院俄语专业 1998 届 费国强 冯来臣 康飞 商国军 吕丹 郑石 包琳 沙莉 时丽丽 周晓凤 庞然 刘吉秀 段芙蓉 程校红 王微 靳一 外国语学院英语专业 1999 届 徐国华 辛刚 王动 姜以超 李挺 梁锋 卢嘉 随红旗 巫建峰 徐泉 钟健 初萌 蔡晓卉 房莹 高雪燕 韩月琴 黄惠 姜勇 李春花 李亚卓 李玉珠 刘津娜 刘蓓 刘晓捷 娄世艳 马凌 潘洵祎 祁凡 乔雪瑛 孙方敏 王聪 王曼 王前 王莹 王园园 吴霜 姚燕 叶振亚 张海燕 郑岩 张加宁 刘晓娟 外国语学院外贸英语专业 1999 届 布亚楠 董红源 贺鸿昌 黄增开 孔博 李志原 林超 刘伟泉 刘祝奇 门健仁 潘志刚 邵有强 施龙 宋晓东 孙彤 王志勇 肖荣 徐茂兵 杨晓荃 张宝旺 张焱张培林 张志胜 赵世信 周歆 毕辉 曹艳春 陈晓丹 陈晓红 邓霞 范明婕 杜红 杜娟 冯欣欣 傅玫 葛扬春 关铁琳 贺芳 李琳 李萍 刘晓冬 卢春梅 马宁 马群 马英伟 潘春榕 潘欣 沈静 孙佳颖 田辛心 王洁衍 王丽娴 王晓 王玲巧 王莹 王薇 王璐 王鑫晶 温娟 吴红 吴蔚 吴颖尔 吴玉坤 肖雨 徐锋 徐蕾 徐莹 许莹 严蔚 尹晓丽 章月凤 张美雯 张妍 张依琳 张元静 赵学慧 朱琳 廖兰 外国语学院旅游英语专业 1999 届 黄立军 简锦亮 刘剑明 钱晓颖 周如金 蔡乔毅 常美香 耿鸣 耿珣 回春萍 李燕 林晓萍 卢旭 任楠 魏南枝 吴晓玉 吴莺莺 兰田宁 李艳平 外国语学院日语专业 1999 届 蒋兵 宗光远 何锟 李江华 李晓薇 刘丹丹 刘素君 刘雪飞 曲莉 孙毅 岳晓慧 张洁 朴光日 外国语学院外贸日语专业 1999 届 陈基伟 高永柏 邵江平 王雪峰 陈淑清 黄莹 李海霞 李含实 李坤 林萍 张宇刘桂萍 罗秀娟 杨亚卓 尹 卿 张金艳 张抒怀 邹倩 外国语学院英语专业 2000 届 陈璐 姜文涛 吴敏 张慧聪 贾宁 崔妍 李晓霞 刘洁莹 刘莉华 叶祖丽 曹杨宋立君 王钢华 曹钦琦 陈冰 陈菊红 陈美虹 陈庆玥 戴昕 丁桂芳 冯岚 葛爽 郭崇 郭芳 胡建萍 黄笑春 姜玲 李汉宏 梁宇力 罗艳嫦 马雯君 邵鸿雁 王楠 王晓洁 许迪 吴玲玲 杨莉 袁磊 张军 张宇 张巧丽 张妍妍 赵一娜 外国语学院英语（经贸）专业 2000 届 和览 鹿燕 潘振 董照辉 韩鹏 张天 喆 段桃 多津玲 韩燕 顾文辉 王丽荥 温震 曹怡 陈嘉蓉 崔春 董静 范国文 甘甜甜 高雁 龚海 顾昊 关超 郭菁 官生文 赫军燕 胡芳 胡方烨 黎爱兰 李静 李婉 李洪颖 李家琳 李雪菁 吕萍 李金朝 罗毓听 阮明 聂小敏 欧阳岩 沈岚 寿洁 宋侃 宋睿 苏心 唐君琦 王辉 王瑾 王茜 王玮 王超凡 王琳娜 王美莲 王文悦 吴茹 吴颖 吴卫森 吴肖丽 邢旭丽 熊银娥 徐英 许静 姚佳 叶伟梁 殷玉萍 张蓓曾洁琼 张春光 张建敏 张中林 赵璐 赵建锋 赵明明 赵亚强 周伟 朱敏 周晓晗 朱萍 朱丽丽 李静 外国语学院英语（旅游）专业 2000 届 南吉华 吕玥欣 吕惠敏 刘薇 戴静 沈洁 戴茸 耿旭 耿科研 李咏絮 刘莹 时光远 史佩 女 燕 孙玮 王欣 杨晋 杨轶 姚萍 易梅 张莺 郑吉 朱敏 外国语学院俄语专业 2000 届 赵春晶 马琳 邢媛媛 蔡印同 贺立群 李歆 刘焕玉 刘玉涛 鲁湘莲 吕学森 石柱 张兆宇 赵丽娜 外国语学院日语专业 2000 届 蒋海霞 岳波 胡进 陈春黎 董胜开 李娟 李凤成 李跃静 王繁 王瑞玲 徐洋 杨丽 外国语学院英语专业 2001 届 陈姗姗 韩诚忠 林正锦 刘斌 刘玉铭 柳树权 钱骏 孙玉庆 唐富春 谢来 严俊 边霖 张松晓 赵国柱 曹静 戴春玲 何蓓蓓 吉喆 纪雪峰 蒋娟 寇杨 赖晓玲 李燕 刘佳 刘璐 马静 马媛 孟令霞 莫舟 庞静 齐飞 邵宏颖 孙恬宋一楠 王敏 王若欣 王薇 王恺骊 温江红 吴晓菲 夏妙月 许永梅 许娅 杨波 尹春花 岳鸿雁 张静 张卫琳 周娟 周雪莹 朱玉 斯琴高娃 外国语学院英语（外贸）专业 2001 届 张乐 丁林生 孔维军 栗昆 廖小周 林昊 刘松 鲁东彬 邱伟科 王冰 王兆 萧玮 杨侃 袁泉 岳强 张铁根 阎凯 敖芳 曹蕊 陈芬 陈敏 陈颖 陈芸 邓霞丁新燕 李琳 韩文箐 胡莉萍 来晓燕 李悦宁 李茜 刘海娇 刘静 刘振坤 刘璐 罗扬 马涛 莫莉檬 聂婷 潘苏悦 彭霞媚 强英 秦淑敏 石梅芳 孙会玲 孙晓辉 唐芬 汪王颖 王淑芳 王彤 文宝萍 夏培婷 徐德慧 徐徐 徐芸 阎菲 杨梦妮 杨巍伟 于慧卓 于薇 余焜 岳颖莱 张丹佳 张敏生 张鹏 张颖 张璇 张怡玲 赵翠丽 赵璐 赵霞 郑可菊 郑小洁 郑雪莹 钟汀 周静 周蕾 朱晓霞 皱莉莉 黎爱兰 外国语学院英语（旅游）专业 2001 届 黄慧文 黄静 高新 李剑 李永辉 刘伟 尹硕 费爱瑛 赫东娜 简悦 李丹 梁珂 沈忱 吴琼 刘慧媛 陶莼 肖威宏 周晓晖 朱峰 朱盈 仝凌 外国语学院日语专业 2001 届 程静 肖熠 熊诗颖 段娟娟 付志芳 客力洪 李妍 刘海燕 邱玲 宋捷 孙丽 王慧 王艳 王远辉 王茜菲 许昊 叶琼 俞捷 张俊尧 外国语学院日语（外贸）专业 2001 届 陈涵石 韩斌 秦国 藤洪武 邹小宁 毕海霞 金晖 李可斐 李丽 林东霞 孟琦 乔园 宋京津 谭听 唐丽 王丽 吴婵 吴昕 谢辉 嵇兆炜 外国语学院英语专业 2002 届 高云虹 张勇 于洋 宋金莹 申粒蒂 王玉珩 刘欣 孙伟 杨晓丹 贾丹丹 欧琛 李洁 饶莉 赵晓燕 姜贵梅 邓蕙 邵文藤 史君 赵姝迪 李养妮 欧亚 邢悦罗颖颖 陈早 胡瑞 李彦民 罗贇梅 姜男 刘洋 王飞 刘艳丽 安跃明 闫颖 朱蕾娜 李春 李希崴 郭颖 刘杰 刘红莲 罗丹丹 林尧 庞莹 丁修锋 张砚 齐悦 孟宪煜 高伟琪 王瑾 王薇 朱柳 罗与璇 张文宇 郝莹 外国语学院（旅游）专业 2002 届 郭琳 康林 咸慧 张丽娟 孟雅琳 王聘聘 沈潇 于佳 冯震 杨倩 胡婷 宋佳 杜钧 王雪 李媛 金春翔 张微 肖小外 方伟鹏 伍小月 外国语学院（外贸）专业 2002 届 张兵 李水红 张洪斌 莫文静 朱建中 刘维 郭雯 胡茵芃 刘涛 沈晓波 骆宝 张力 李文国 刘未未 王苑菲 郭嘉昆 郭瑞钢 任蓓蓓 丁燕燕 朱仁印 张箭 刘丽霞 郑春清 张立平 范盈 曹月 周隽 何雅昆 李美娜 王琴 李蔚宜 王娜 彭燕 李响 林可 侯颖 张桂芳 李玺 沈莹 阎凯 马娟 张楠 贾玥 王新巧 陈彦 常薇 王彦慧 赵斌 马雅娜 冀嘉蓬 范蝉秋 梅丽华 黄博 杨明 王琳 王红 崔蕊 王月明 王新慧 韩冰 曲妍 刘爽 郭松霞 文清铭 吕苏昆 刘燕春 丘星明 周米加 曾宪隆 古耀明 王升宝 肖龙 熊海芳 河旬镐（韩国留学生） 外国语学院日语专业 2002 届 冀美玲 尚菲 王云鹏 王静 赵红芳 周蓉 马克坚 邓云 邵长亮 朱红亮 胡勇 王崇保 王琳 王晓辉 赵丽 曹燕 闫海泉 丁莹 朱林雨 范晓杨 外国语学院俄语专业 2002 届 郝艳萍 吴贺 李莉华 张丽立 李晓键 刘美娜 韩晓光 刘延辉 王霄 陈磊 王娅婷 孟海涛 王红梅 王醒宇 张扬 刘恺 外国语学院英语专业 2003 届 储信艳 赵靖立 赵小川 陈楠 石冬梅 魏莉 郑启航 吴红 刘燕 王险峰 杨研 刘甜 刘杨 吕晨 吕静 马喆 田丽 王静静 吴玉贤 徐慧 于婧 俞容龄 章霞 张晓娟 张艳 赵岩 周燕红 王央 赵钊 刘琪 刘夏 白涵 柴维佳 耿婧嫕 李妍 王喆 王婷婷 魏京芳 杨健 邱勇 梁晓光 谢宁 刘锐敏 王子君 孟阳 许婧 王芬 金凯 蔡素丽 杨雪 魏薇 王悦 王红 万琴 李洋 胡松阳 高玉玺 田佳 王津 李蕾 李维维 张妍 姜晶 王曦 李鹏 陈燕 董丽娜 房芳 李宝梅 陶丹 李海燕 孙海云 万芳芳 王佳 魏伟 张璘 吴力菡 谢菁炜 程鹏 张超 陶然 赵谢杰 严妙 易龙 姜蕊 翟洪霞 陈诗炜 单堃磊 郭智渊 罗君怀 高立 冯晓婷 高娜娜 陈俊颖 吴笛 王娟 张灿芳 张艳 朱姝 郑蕾 于莉 吴亭亭 张围 张媛 方彬 张蕴之 周莹 刘天萌 刘莹 许亚明 胡彦彦 费秀艳 陆季缑晓慧 王悦 迟学旺 王丽 陈舒舒 王旗英 过君毅 马杰森 洪金库 王丙强 延炎 王娟 方瑛子 麦志云 岳佳洁 郑小星 张馨予 简志梅 孙永强 马玉琦 张莹 芦欣 外国语学院日语专业 2003 届 张晴 贾佳 梁爽 刘涵 孙同宇 叶玲芬 张赫 张晓霞 张哲 姜道广 闻力 张蓓 张焕 朱学松 王丽萍 李云萍 许仕宁 张为微 章晓华 蒋璨 张凌 徐美丽 刘建凯 丁娟 李颖 刘薇 马文 南海燕 牛晓锐 白春然 李晗 郑晓燕 张琳 王宏超 申哲 杨静 何伟 陈林俊 庚蛎化 张锦章 外国语学院俄语专业 2003 届 任玉洁 王晔 侯娟 李永刚 杨健 肖丹 翁波 于悦 张颖 刘翠芸 尤航华 王瑞 应维峰 外国语学院英语专业 2004 届 蒋雯 鞠明 张静达 高伦 韩珀培 黄少荣 黄宗贤 姜卓衔 康宇 李晓 刘棣 牛卓 尚晓天 孙勇 王飞明 王盼礼 王闻 吴继斌 肖美华 杨戈 杨鹏飞 张国 于凤明 喻依杰 张教运 朱丹平 覃捷 毕蕾蕾 蔡晓丽 曹春瑾 常丽 陈霄虹 陈曦 池平 邓薇 杜一宁 段艳丹 付丽 高寒冰 高思 高玉茜 顾艳萍 郭霞 郭勖 韩薇 何欣 贺媛媛 雷洁黎 黎瑞贞 黎珊珊 李芳 李慧 李维 李晶晶 马洁 牟妍妍 邱华英 邵长梅 邵梦 施卫艳 宋慧 宋钰 孙洁 孙维 唐磊王小娟 王倩 吴琼 邢薇 邢钊 徐玮珘 许巧玲 杨海燕 杨静 杨晓芳 张玲詹婵娟 张丹枫 张贞 张倩 赵玉 赵岚 周健 周娜 朱春艳 朱玲 葛璐艳 闫兵 李昂 马骏 刘彦秀 外国语学院日语专业 2004 届 胡亮 刘刚 斯新军 王凯 王志强 徐冬荣 曾继新 赵爽 赵顺利 邹卫玲 卞小玢 范欣 符婷 郭宏翌 郭婷婷 霍华 贾祯 李爱华 李美佳 李泽爱 潘焱 邱爽 曲萌 沈杰 沈群芳 宋玉 王莉莉 王梦璠 王旭 武晓乐 杨洋 阳贝壳 于莉 袁苗苗 外国语学院俄语专业 2004 届 邵亿 于启勇 张国斌 张忠鹏 单静 冯丽娟 黄丽 刘文秀 隋文静 孙静 王菲 王卓 吴琼 张蓝月 左唯人 外国语学院英语专业 2005 届 蒋洋 鲍婕 陈东平 陈双 程同涛 丁宝磊 丁皓 丁鹿 江正涛 赖春 李伟卢青松 王晟 孙毅冰 唐连志 王晓君 王英凯 叶宝国 于达 包培培 蔡晓惠 陈晨 陈琳 程聪 范小红 冯欢 付丽燕 管环宇 郭园园 何妍 胡洪慧 胡延伟 黄静 靳绮雯 兰明学 李晶晶 李平 李青青 李喜梅 李向梅 李小华 李昕 李英莎 李玉珍 刘林立 刘文嫔 刘潇杨 鲁妹 陆楠 陆秋江 马金凤 马丽 孟楠 秦华 秦娜 师文淑 舒婷 宋士丽 孙娟 孙琳 孙玲 谭翼 唐东琳 温娟 陶文玲 王粲子 王莉莉 王文贞 王晓晨 王英杰 王珍时 吴梦翰 肖海芳 肖薇 杨迪 杨琼 杨姗姗 杨婷 姚璐佳 尹珏林 尹然 岳建辉 曾尚春 张隽 张利洁 张文燕 张宪阳 张亚苹 赵航 赵维霜 郑蕊 郑晓静 郑雪 周炎焱 祝维 刘晓隆 邓霄妍 左鹤翔 外国语学院日语专业 2005 届 卞虎 陈森 范春飙 李德鑫 李多 李居奇 廖小彬 刘猛 马彦超 温美春 武元 赵欣 曹薇 陈金芝 崔颖 冯美 黄昌琼 黄玉平 吉翔 靳佳萍 刘琴 刘香菊 聂晶晶 邱爱杰 施维 滕丽丽 孙晓波 田少郁 王爽 王雅楠 伍凌娟 徐佳莹 闫文婷 杨帆 杨雪 尹艳梅 于艳丽 张萌 张志芳 赵红 周迅 外国语学院俄语专业 2005 届 路宗明 秦松茂 白兰兰 高晓燕 刘芳 沈志杰 时权 史佳琳 宋菲 孙一明 汪哲 王慧君 王竞 许敬花 张慧琼 张艳璐 赵芳 赵群 马冰洁 外国语学院英语专业 2006 届 李爽 徐珂 池心泉 李亚君 刘蓓蕾 冯志强 葛刚 郭欢 韩捷 解严伟 李东 李会永 刘用 李子鹤 刘成汉 马胜 乔量 孙润生 陶峰 王德义 姚金舟 张坤鹏 张雪松 朱磊 祝付华 包燕 陈婷婷 邓凯琳 贵丽娟 郭佳佳 郭佳丽 韩琳 韩霜 韩文瑶 胡特 康宁 孔雯 李超男 李炯 李梨 李明 李珊珊 李蓓 李婧 李淼 廖恬 刘希若 刘晓 刘贞男 马瑞先 潘冬梅 吴蕾 秦晓 曲美茹 饶荻 阮小慧 石然 石宇颖 孙彭乐 孙艳芳 谭晓媚 唐化雨 田颖 王旖旎 王铮 武媛媛 伍艳娜 谢爽 徐燕 徐玮 许娜 杨春 杨建 杨爽 杨一涵 于宝艳 曾怡 詹简竹 章俊芳 张平 张扬 张洋 张阳 张瑶 赵静 赵燕 赵玉芳 郝元 甄艳妮 郑蕴蓉 周逢源 周婉琦 朱稚怡 宗志臻 裘媛媛 闫晓蕾 刘婷 外国语学院日语专业 2006 届 田萍 陈继海 金伟光 况冬 刘捷 罗娟 王宇擎 张国涛 董霞 方丽 费凌云 韩雯 纪轶 蒋思斯 赖亚贞 李丽 李莹 李沐 荣晴 司珊珊 宋扬 谭亚琪 陶讴 王丹 王彤 王丹 赵鑫 魏钰萍 吴涛 熊喜逢 薛雅肸 叶帆 余萌 余铭 张蜜 张森焱 张妍 赵思洁 赵泽华 外国语学院俄语专业 2006 届 凡洪明 李志 王发财 王吕品 严学光 张夏伟 曹金艳 陈丽丽 高杨 葛倬实 何婉婷 杨蕊 华艺闻 李天一 王莉 王宇 外国语学院法语专业 2006 届 杨雪鹏 徐召帅 张伯超 张小会 陈麓 冯丹 冯腾 郭愔 韩尧 籍然 鞠庆 刘国欣 徐嘉 刘晓晨 卢媛 王文文 尉晓娟 岳瑞 张娟 缪钦 外国语学院英语专业 2007 届 李佳栋 李洋 孙江 高婧 陈贤玮 陈晓鸿 何煜 李小新 刘文涛 逯国伟 苏晓东 韦骥 辛海 许明利 杨金汪 姚江海 张辉 张甲琳 张杰 赵敬喆 卜乐 陈萍 崔春然 范清华 何泓 房美娟 付苏 傅媛媛 宫伟 郭桂芳 郭爽 韩玉娥 何莎莎 黄广哲 江帆 金银 靳寒萍 蓝妍 景瑞琪 李頔 李方晴 李晶 李梅 李茗薇 李瑞华 李小晓 李雪云 李远洋 廖畅 刘冰莹 刘茜 刘爽 刘玉凤 龙调微 卢祎 罗铃 马凌云 马永欣 蒙英异 农莉莎 潘宁 邵燕楠 石健 石梦 史静波 司丽莹 孙静 孙婷婷 孙琢 谭思宁 谭秀文 田淑芳 王安 王凌燕 韦卫虹 魏桂瑄 吴桐 肖晓 谢丹 杨华 杨倩烨 翟延明 詹琳 张慧玉 郑婉新 周寒晓 周晓舟 周燕 朱婷 赵宛竹 外国语学院日语专业 2007 届 许涛 宿程程 褚进 贺争赢 柯友礼 李灵卓 梁学锋 苏晓明 田美光 王海英 许百喜 杨萌 殷增志 曾仕荣 曹希 刁玉华 杜茜 段然 贾莹 李锦燕 李园园 马玲 邱慧鸣 宋丹 宋茜 孙磊 孙璐 王静 邬愉愉 辛玲 许源 薛晋阳 于媛 张晗 张虹 张丽丽 张维 张妍 赵林 郑凯月 钟韵琴 外国语学院俄语专业 2007 届 赵辉 陈晓蕾 纪元姿 李卫红 刘爽 刘艳丽 刘轶鸥 佘晓玲 覃维引 魏来 续喆 李庆北 刘海波 金家杰 外国语学院法语专业 2007 届 李矜艳 常磊 冯波 黄武华 邱兵 田泽 万挚峰 王胤 郑理 周启明 韩硕 胡佳 伍艳玲 武超 向婕 杨莹 杨蓥莹 张菊 张文 张萱子 赵金梅 外国语学院德语专业 2007 届 陈刚 陈鹏 冯浩 高云 林煜琨 彭涛 王雪扬 陈聘 陈晓莉 陈晓燕 董文超 冯薇 李曼 郭宇飞 寇玲芳 王培翎 吴非 杨超 张堂硕 外国语学院英语专业 2008 届 束学野 王艾琳 王馨悦 张佳 高宾 杨清 张岩 兰斌 李涛 裴俊杰 王犀 刘振帅 陈琳 李学志 冷文箴 潘飞虎 陈志正 陈云 杨政银 闫立祥 刘鹏程 周岱衍 王夏楠 李铭斐 杨雄 常迪力 张巍巍 魏旭明 王宇鹏 侯伯男 毕欣 张曦予 刘恩华 时宗玮 邹婷 隋奕 鲁瑞 申梦 张画虹 李莹 王阳 杨茜 李羡 汪环 唐明杰 李颖 荆一嵘 魏梦丹 张磊 邱婉宁 包颖 张程 朱雯 王艳 陈丽勋 曹燕 孙露露 苏敏晶 谢玲 黄利勤 韩珊 张玉娇 苗琳达 李婷 陈淑梅 陈庆兰 彭熙祎 李春兰 林静 林婷 孙皎 钱麒光 李坤梅 廖巍 王欣寅 彭琳 付新娟 陈颖 莫丽仪 国佳 孔少卿 陆珊 徐子森 崔宇 高路 程爽 陈易晖 杨楠 丁锐锋 邢慕新 外国语学院日语专业 2008 届 李威 任晓路 时磊 崔亮 张雪田 冯鑫 张朝刚 元笑予 郭雪 李栗 宋晶晶 王英泽 高楠 朱琳 刘雅翎 刘娟 于静 江俞 朱晓妍 石宁 毕玉娜 寇瑾 斯琴 徐淑花 冯晶晶 苗瑾 高倩 张如 王超 喻晓瑀 程茜 蔡云璐 刘菁菁 蒋伟芬 刘丹 江文文 杨晓霞 杨小萍 外国语学院法语专业 2008 届 于洋 王后兴 梅涛 郭洪涛 牟峥楠 崔冉 张智超 王静怡 刘倩 华雪 王春宏 晁爱洁 郭兰芳 薛丽娟 刘智博 王薇 吕丹 耿于晨 邓青 外国语学院德语专业 2008 届 焦磊 陈开燕 郑志华 刘畅 王孝丹 王晓玲 董楠 王爽 杨小岑 林丽群 彭琴 孔淑雅 陈烽 贺晶晶 韩露 罗璇子 外国语学院英语专业 2009 届 张艳丽 胡瑞 顿珠 鲍武 曹良 常洪凯 邓小余 郭学智 胡玮 黄鹏 金昕 雷寅 刘帅 宋扬 索良栋 王国光 谢洪亮 信心 许磊 杨寅鹏 幺恩顺 俞鹏 张浩生 曹然 陈爱宇 郭敏 陈柯如 陈莹莹 崔颖颖 代晓妍 董文贤 方舒婷 高珊 顾金玲 郭羽 韩燕超 胡雪梅 姜佳 姜志 蒋黎丽 孔繁姝 黎芳 李娜 李晓霏 李谢稼 李欣 李洋 梁菲 梁颖丹 刘海静 刘昀 卢咪娜 孟辰 秦双华 冉亚微 时雨 隋心愿 汪洋帆 王海霞 王佳 王建美 王晋 王珊珊 王奕斌 王泽 徐丹妮 杨昌红 余磊 曾璐璐 张超 张嘉楠 张梦佳 张梦阳 张维 赵放 周娇 周甫霞 朱鸿媛 沈晓恬 左家骥 外国语学院日语专业 2009 届 韩旭 王开萍 蔡彬 程亮 李秋思 刘波 秦毅 王甲举 曾现涛 周聪 朱伟 董梅 窦莎莎 段甜 方媛 费娟 侯玲 胡静 李佳 刘新天 刘瑛欣 鲁艳霞 罗晔 马君 秦冬雪 宋云婷 孙博 王丹花 王蕾 武玲 闫妮 杨云珍 禹雪南 张晓蕾 张晓蕊 张越华 赵华 邹晶 外国语学院俄语专业 2009 届 杜君 桓旭辉 梁中奇 刘磊 张博闻 曹艳 陈静 付雪 刘玥 孙佳慧 田露 王静 王晴 张文婷 周瑾 外国语学院法语专业 2009 届 郝王乐 卢涛 宁述鹏 宁亚龙 陈斯宁 高倩 高珊 高迎秋 郭碧芬 郭倩 韩聪 何婷婷 李小雨 汪玲 王小雅 杨莉 杨骞 杨香菊 杨嘉彦 英语专业 2010 届 白定润 朴相炫 阿旺晋美 李彬 李凯 刘伯琪 刘东亮 刘明 陆艳超 马文豪 牟爽 佘鹏 苏思新 王君予 田乐 汪洋 王桐 王志勇 许晶岩 张彬 张坤 张宗祥 赵海涛 朱鸿瑞 朱西林 白红岩 毕雪 边玥 李飞 蔡延丽 陈蕾蕾 成思思 戴雨汗 丁辰雨 范亚晶 冯海燕 郭红玲 贺琳 纪冬妮 瞿桃 李慧熹 李秋霖 李睿楠 李艳冰 李媛 刘宇 马乐 马文博 蒙丽红 弭晓炜 牛芳洲 庞榆岭 齐晓羽 沈佳文 宋博 苏玮 王丹丹 王静舒 王柳青 王夏洁 王小姣 王艺 文一婷 谢晓曦 徐璐洁 许程 杨芳 殷璎 张晶 张静斐 张茹 张蕊 张馨 张雪影 钟慧 周惠光 周琳 周聿 朱秀清 李青颖 陈艳怡 洪光淳 金美珍 车辰熹 柳宝瑟 曹泳殷 李智媛 孙溵熹 朴知惠 李世雄 李路阳 鞠起 俄语专业 2010 届 张其英 陈楠 刘子轩 冉志刚 曹晶 房倩 郭仁予 何莹蕊 陆颖 宋玲 王静 王珺 张芳 张娟 张彤 法语专业 2010 届 冯晨 李鹏飞 陈晨 陈美娟 崔敬华 邓舒洁 李丽娟 林丽琴 刘羽辰 柳梦露 卢曦 庞庆楠 宋颖钰 王勤 孙立芳 翟一粟 张熙萌 张艳霞 德语专业 2010 届 刘华清 安桐慧 曹钟月 董雪梅 杜文婷 耿青华 郭雅玲 郭佳 黄威 莫笛 孙宇 王健美 赖美艳 林莹莹 王欢 项洁琼 王 煜 孙鉴泓 日语专业 2010 届 姜凯 李群龙 宋显亮 王博 赵登峰 陈颖 杜文洁 方美青 郭清 韩丽花 胡若丝 胡欣炎 黄晔 姜美丽 靳园元 李双艳 李艳芳 张静 张蕾 赵君 钟薇芳 周晓萌 梁晓清 刘辉 刘京 刘晓苹 刘洋 潘卉 王玢 胖雨辰 朴美玲 王杨杨 魏薇薇 吴静 许悠 闫艳 于畅 张健 朱左美子 祝艺宁 蔡贤贞 任朗金宣美 金伊甸 张秀真 英语专业 2011 届 白梓言 王天虹 杨艳 朴惠暎 朴昭恩 玉旦鲱 郑仙荣 李想 赵秋萌 陈思燃 傅帅 何智星 黄增桃 焦凯 李伦果 李伟 李钊 廖辰龙 林森茂 刘岸松 牛欢刘达飞 刘大军 刘文龙 路达维 权兴政 任思源 苏龙 师文涛 王紫晗 王宗远 谢言 辛耕 余振 袁代焱 张进波 艾健靓 白剑韬 包辰瑶 毕楠 陈可芸 陈荔陈彦君 崔璨 崔家骁 戴素毓 戴琢 单丽丽 邓静璇 邓良艳 房硕 韩奕华 何春燕 何劲汶 霍文鑫 贾佳 江凌芳 姜羽晨 李雅雄 李泽宇 梁兆萍 刘思刘茜倩 刘奕彤 陆珂米 马雁翔 牟笑天 牛娇娜 庞书娟 冉辰 邵颖颖 宋好 王飞 吴艳虹 杨丹 杨果 袁学娟 袁月 张晨 张佳 张静 张彤 张欣慈 赵美欧 周泓 郑佩佩 周开媛 王昱琳 李知宣 李大松 李承柱 李周贤 德语专业 2011 届 曹钟月 高林 高男 李光新 李旭 李剑钊 张增升 张之凭 冯冰 蒋幸 李欣欣 刘轶 律姣 马嘉浴 唐倩 吴潭 武安之 闫杰 俞洁琪 云霄 俄语专业 2011 届 李春雨 刘强 苏海龙 王凯鸽 张杭 张鑫 高琴 李燕子 李哲 时乐花 王菲斐 杨虹 杨延玖 张润琪 郑莹 李东东 李宝亮 肖锋 法语专业 2011 届 付连坤 王蒙 蔡星辰 陈丽娟 郭盼 刘璐 刘文慧 慕阳子 王珏 王瑞静 王跃超 吴修华 徐晗 徐洁 姚宇捷 张文杰 赵从从 赵东庆 日语专业 2011 届 弓甲川 赖力 孟星宇 王赛音 吴洋 张文峰 赵维盛 钟发安 白玉 边晶 陈敏 董俊 郭醇 何欢 康月 李俊平 明星宇 倪佳 潘琳琳 孙洁 孙新明 田玉苗孙羽 田欣 王丽 王茗阳 吴梦露 许彩彩 闫贞 杨建桃 杨絮 张伟 张夏源 张振翼 周可 朱瑶 郑多恩 吴仁善 梁瑞井 蔡希庭 英语专业 2012 届 魏珊 林一霄 陈瑞权 李麒 王迪 张加民 田博 常畅 范慧芳 李谷雨 刘佳 卢可 莫燕云 宋培飞 张玲 杨晓蕊 郑婉婉 郑诗韻 张茜 董闯 李少泊 王冠 张涛 田雨 常瑶 冯艺斐 胡小溪 李欣 吕婷婷 彭茜 陶钰 吴艳娜 杨云慧 周诗礼 朱倩 刘梦瑄 段广宇 李泽弘 王云桥 陈丹萍 甘甜甜 黄敬轩 李亚楠 罗茂菊 邢菲菲 姚瑶 张永宓 齐蕾 陈怡 宋晓灿 任思佳 吴兆红 翻译专业 2012 届 刘文静 夏云星 侯典峰 郭正 刘传文 张若一 陈丽君 高艳玲 李耶 毛虹元 秦青 王慧之 徐瑶 殷跃群 郑程心 韩晓萌 孙艺桐 张红梅 耿力莹 谷珊 张漪 王帅 刘鑫 李蔚 蒋增艳 林蜀倩 刘希玉 孟梦 施海珍 尹榕 黄蕴娴 郑洁 李濡晶 李修 张晶晶 张默 杨雪研 胡庆斌 宋士伟 史笠淞 董一睿 白雪 管文洁 林颖井上洋子 刘子晗 孟晓珂 韦琪 郑柳 李雨桐 杨亚妮 赵博洋 杨漫溪 王自彪 日语专业 2012 届 李浩 马雷 卢泽鹏 陶鑫 袁春华 崔青花 胡泓泳 李楠 林春霞 宋遥 张碧玮 赵玉琢 孙惠子 曹梦伊 王璞楠 杨沐 郝晓阳 魏婧昕 李照嵩 袁艺 鲁兴刚 熊正华 袁玉龙 王芊 程梦悦 高静雪 李璐佳 廖月娥 孟繁雨 赵南 周玉洁 刘菁菁 唐云倩 薛萌萌 刘朝 俄语专业 2012 届 廖曾 钱红秀 潘晴 辛强 何冰琦 姜超 兰溪 李若亚 鲁粉女（鲁延珍） 孟昭璇 徐晓琨 刘霜 王星同 张亚卓 法语专业 2012 届 朱钰珏 敬黎洋 刘云锋 申毅 司韶羽 张爱莲 张彤瑶 赵静 晏如 闫冰冰 张诗雨 黄莹 柳颖 李冰心 朱韶乐 德语专业 2012 届 于善英 高姗 李瑞承 史敏岳 肖池林 房亚茹 贾玉杰 林菁峪 王蕾蕾 于潇潇 任帅 唐娟 项丹清 远思 何丹 留学生 2012 届 崔佑仲 金美贤 李泳锡 郑有贞 黄秉柱 孙政雄 英语专业 2013 届 郝运 陈大建 傅朝健 郭安官 黄源 姜亮 李维龙 刘瑞毅 王璟 王燕鹏 王奕祺 翁翊翔 臧捷 张教诚 张恺 陈忱 陈晨 程上一 次卓玛 方易 冯璐 冯熙 高慧妍 高洁 高燕濛 高玉荣 何曾 洪丹莹 胡广新 黄荣 蒋馥蔚 拉吉 李珊 李一萱 刘安琪 刘柳 刘颖桢 楼凌微 罗雪梅 骆佩雯 马莉 马潇潇 聂冠娆 齐永梅 师贵媛 史越 宋淼 唐榕 王雯倩 王奕涵 王媛 魏思颖 夏必玄 夏玉玲 徐航 阎若岩 印家甜 余回 俞卓君 袁苗 战阳 张璠 张惠婷 张俐 张萍萍 张舒怡 张逸涵 张振萌 赵金艳 赵情 赵芮萱 周晓兰 日语专业 2013 届 崔鹏伟 赖万良 李宁 李树政 张诗易 钟磊 钟歆 包一兵 陈茜 符淑芳 付悦 何思蒙 黄迪 黄亚琪 金春媛 李晓楠 梁莉莉 林川 刘可 刘屹芳 马洁 孟萌 乜丽君 庞海丽 邱丹 渠丽华 宋佳 孙勍 王超楠 武璐丹 邢可 杨文君 杨影 曾佳慧 张琦 张芮颖 朱思路 俄语专业 2013 届 李兴铭 王兆洋 徐驰 陈艳 陈章红 刘嘉琦 任涛 隋欣 王洁 王瑾 王凯迪 王润琦 王雨琪 吴雨譞 杨雯淼 于莹 张璐 法语专业 2013 届 董伊男 马健超 王晓东 张翀 苍丽娟 段妍每 寇苇杭 刘珊珊 刘晓斐 马子懿 石晶瑶 苏可 唐慧妍 唐筱华 王玉璐 徐敏 杨欣言 翟羽佳 赵莺舒 赵晓纯 德语专业 2013 届 韩成杰 钟秋晨 程玄宁 傅媞 韩红豆 韩雨珊 靳莹雪 李丕妍 李冉 刘婧文 刘静女 刘路 刘芃 宁桂芝 石海漪 王江放 苑婧 张燕璐 英语专业 2014 届 谢成果 王章亮 魏先卓 李若曦 任珂 项静 逄淼 高子然 邸昊 魏然 李丛朔 赵青 党皓宇 潘欣 王璐 董琳琳 孙雨竹 连剑辉 谢银霞 胡远洋 岑靖怡 梁李樱 梁茜 刘小刚 胥锋 田思源 杨燕爽 王雪霞 孟迪 张迎迎 李文雪马媛 赵楠 江阿丹 张雅洁 杨赟 刘畅 日语专业 2014 届 聂芯蕊 刘昕 张程程 孙竹贤 王博 陈果 徐静 袁园 李希瑶 张聪聪 肖亚桢 李玉清 刘雪宁 郭璇 邢璐 宋迪 梁金 雒琳麒 商婧婕 王博艺 李俏 刘明阳 马侨霞 胡柯佳 范纯钰 高笑颜 杜黎明 王进进 艾鹏飞 高鹤松 张思雅 冯海霞 王淦 杨波 陈培灵 陈茗羊 冯思嘉 刘飞龙 翻译专业 2014 届 李致琢 董芷卉 刘雨潇 贾彤 周丹萍 刘颖 刘金凤 黄新闻 李一萌 张玉雪 张雅雯 王舒雅 刘宏超 苏菲 张家庆 薛建芳 李思佳 陈欢 邵晓鹏 朱鸽华 夏凡子 戴青 胡艳欣 刘畅 于遨洋 张晓东 张凌宇 赵玉竹 高冠佳 张叶 贺静净 张嘉瑶 赵双临 王美真 王溪亭 卢璐 樊新竹 高纾瑶 许佳文 陈霈媛 法语专业 2014 届 苍丽娟 于晨琦 苏畅 吴迪 田晨 刘頔 周九妹 宏江宁 李仪 杨惠文 刘丹 潘明明 范晓萌 吴彦琪 闫恺 裴茹婕 王晨星 贺滟淋 黄可心 敖翔 俄语专业 2014 届 鞠亦嘉 李禹婵 张伯伦 李美瑶 刘伟 王潇 贾美娟 张艳秋 王思力 夏泽戬 金晓航 王旭隆 王星祺 李春雨 许子博 杨震南 刘启勋 德语专业 2014 届 王月明 何旃萱 熊斯明 朱可迪 赵丹琳 王晓萌 李瑞辰 梁欢 刘爽 王红利 刘月梅 陈放 张苏 赵知维 马欣 王馨涓 陈娟 王嘉欣 王一鸣 英语专业 2015 届 陈超逸 黄龙剑 饶文怡 于连松 赵天一 阿勒玛古丽 · 达吾勒 陈雪梅 龚婧 黄晓墨 李洪玲 李梦 利翠珍 梁春潇 林若涵 刘虹 刘秋骥 刘欣妍 娄金晶 吕凡 缪婉宜 尼玛曲珍 杞智莉 尚昪宇 索南康卓 王茜 王妍 王茜 杨淑敏 杨阳 余江婷 余梦圆 张达 张帆 张嵩扬 钟茜茜 周莹莹 朱艳楠 程昭璇 花放 杨嘉恒 王子凌 黄曼琳 马芳 日语专业 2015 届 陈果 丁典齐 段愿 关杰 焦伟 敬巍 康小伟 李想 李泽宁 马文璋 秦博韬 徐连健 张瀚中 赵宇琦 付雅歌 郭晓蕾 郝婷婷 胡晓媛 梁爽 梁雪 刘烨 卢阳 马岚 孟姣 蒲怡霖 邵琳璇 孙雨湾 王悦 徐一玮 杨春雨 杨倩 俞凡 俞欣宜 张绍山 周洁莹 邹润 董玲 翻译专业 2015 届 赵颂扬 张开迪 兰佶轩 刘俊文 郑瑞珂 奥焱坤 陈瑶 杜博涵 段梦婕 冯卉 郭俞君 韩梦迪 韩莹莹 衡欣 李昕颖 林梦娇 刘纯 潘璐 戚梦苑 覃兰茜 王茜 王泽禹 伍鑫 徐嘉宇 徐梦娅 杨帆 姚远 叶芳 曾澄 湛伦丽 张梅 张容若 张爽 张彤 赵丹 钟妍妍 周思菡 周容宇 贺宇溪 谢静 张怀文 法语专业 2015 届 丁维晟 高兴致 顾晓亮 何东亮 王坤琳 夏凡一 卜秋怡 冯璐 高明 侯晨 靳雅鑫 刘梦竹 刘睿 刘晓慧 祁睿 阮淑慧 唐凯丽 王铎 王洛斯 魏佳玉 夏露露 郑万玲 洪雁琳 俄语专业 2015 届 冀靖霖 史建浡 于警男 翟泽萌 张洪涛 陈博 陈梦寒 初沁莹 李淼 葛戴云卿 高迎春 郝红宁 吴一丹 徐甡捷 许议丹 闫溢知 周婉婷 德语专业 2015 届 郑乾 丛宇宁 何佳佳 李婷婷 李雨萌 刘睿婧 刘逸安 宋仪 王菡 王一格 吴迪 肖砾彤 张璐扬 张书宁 赵雪婧 周锐霏 英语专业 2016 届 林秀秀 陈垦灼 胡万清 林垂强 林智锋 马垚 古力巴哈尔 · 吐尔逊 李灵灵 李梦妍 马肖娜 麦迪乃罕 · 吾卜拉伊木 孟睿 桑吉 王梦慈 王倩云 吴倩 周鸫 日语专业 2016 届 郭轩廷 马乾祐 杨智 张砚博 张烨锋 白宇航 贲云菲 岑晓梦 陈怡文 代梦 郎雪鸥 李佳颖 李晓杉 刘俏文 刘阳 戚淑慧 王楚凡 王小璇 王怡禾 吴梦如 徐绮璠 杨悦婷 翻译专业 2016 届 常 啸 赵熙寰 陈玫茜 黄鑫宇 宋玮婕 沈森垚 张弘引 赵宁 路彤 张婉约 郑雨晴 李丽丽 魏慎思 韩金汐 李迎新 蒋静华 周一丹 谢雨杉 晏慧 刘珊 张天扬 王梦倩 王佳玉 蔡韬 常欣 冯隽 贺一帆 季莎莎 李立扬 李琳 刘禹含 乔哲琪 唐久淞 王子盈 吴梦瑄 徐佳宁 央错 杨雪 张玲 赵美园 赵天一 朱维 周清优 沈晨烨 法语专业 2016 届 牛伯雨 赵泽楠 陈奥 孙扬 王怡然 杨爱荣 曾妮 赵力 赵时康 王籽博 冯正蔚 吕天时 刘念 曾彩倩 陈倩瑶 刘潇杨 俄语专业 2016 届 周珣 黎梓熹 孙骋凯 王敬之 贾杰 孔一帆 刘译阳 马思伯 孙天华 王璐 许明明 张馨月 德语专业 2016 届 孙翼泽 王昊晨 玄正旭 宫辰阳 郭悠然 李霁原 罗瑜 雒洋 张靓妍 张珅 张语宸 何耶努 郭文青 韩凌飞 刘慧 刘湘君 董楠 英语专业 2017 届 吴菁轩 张佳宸 郝沛文 简颂 童绍康 王海滨 王琪 徐伟杰 张佳杰 张一栋 陈政予 次索 付菲菲 付琳雅 郭永缘 李欢 李洁 李库晴 李梅雪 梁浩菲 刘雨晴 马合巴乐 · 阿赞 潘丽欣 片多 谭旭彤 吴雨洁 向小清 徐明铭 禹晶波 张美琪 张秦玮 张绍薇 张逸人 赵航 钟小瑜 周越 祝晚秋 日语专业 2017 届 范博文 胡皓天 蒋宇龙 李彦哲 刘伟 王惟一 张昊泽 白舸 崔雪婷 范文竹 耿馨妍 胡圆圆 蒋静瑶 李虹燕 李佳辰 李婉卿 李欣燃 刘芳泽 刘泓汭 刘沫妤 吕聪 任骊安 石冬雪 王萌 王孟璇 王晓琳 徐美婷 薛嘉洁 姚思思 尹莉娜 于田 章睿 赵格格 朱芷诺 翻译专业 2017 届 常啸 央措 王思影 崔宇博 封志超 付昊文 李邑旸 梁枢皓 谢添宇 白玛央金 曹璐 曹思澄 陈芊芊 陈思含 樊诗韵 高婷 龚殊凡 郭淑仪 黄笑笑 孔艳坤 李海燕 李南昕 李晓 梁晓盼 刘艺璇 鲁薇薇 路晨 齐雯 沈隽蕾 宋鸿钰 王坤阳 王舒琪 韦雨君 吴婧媛 谢万容 徐子迦 闫笑 张艾嘉 张琦 朱文瑾 竺莉 彭夏舒 法语专业 2017 届 董淼 樊其芳 郭宇 韩悦 李佳容 李科蓉 李雨珊 李玥 时璐瑶 吴云潇 于澜武淑雅 席媛媛 尹雅熙 张思嘉 张忆楠 赵春晓 周彤 沙俊辰 王龙 谢凯遴 俄语专业 2017 届 董倬铭 韩庄岩 仝飞 王亦然 张琪桂 田园 冀东 贾逸涵 李佳星 梁彦林 刘婧玲 田梦 庄格致 德语专业 2017 届 郭驿辰 李良泉 王东 王钊 陈馨 高琳茹 龚子钰 李洋 刘碧宸 刘晔晖 卢璐 陆思烨 孙玮瑶 汪裕 魏晓恬 徐悦 游冬冬 张淑婷 张馨心 英语本科 2018 届 加永德西 林怡静 袁雪桐 孙宇丹 陈申晓 达吾兰 关钦霖 赖定坤 吕金全 马坚 施纬伦 王子为 张银鹏 张子豪 曹磊 陈春花 陈曦 何紫月 李培 刘晨 刘琳 刘天粟 马芊 任佳元 史林之 苏钰婧 王思叶 吴美月 辛思静 曾佳钰 曾静儿 曾严红 张丽媛 张心诺 张一萌 周郁雅 陆竑羽 翻译本科 2018 届 齐灏 王敏行 鲁擎雨 缪茂旋 穆奕如 潘小宁 彭颖婕 王梦钰 王乙良 王越 王子慧 许婕 张静源 张赢今 周佳 朱婧 邹莎莎 王岩 黄 鹏 阿旺央宗 曹 雪 陈冬书 陈 欢 程玉皓 次旦普尺 段怡帆 郭佳明 胡行宜 李雨桐 凌云钰 刘纯玮 刘娜琳 刘珊珊 刘诗雨 潘升扬 日语本科 2018 届 车实 郭瑞康 刘新宇 穆男 潘康 祁俊凯 孙铭泽 王培宇 王希鹏 肖宝贵 张锋 庄子一 冯静悦 高裕子 顾莫羽 何京晏 金泉 康宁 李晓玲 刘楚枫 马宏暄 彭思文 全俊娜 宋歌 汤璇 王安琪 王佳玉 王 舒 杨惠越 张璐 张一凡 赵金文 赵希伦 赵依依 马锐 祖拉亚提 李泽华 俄语本科 2018 届 杜眀禹 关蔚然 梁朕 滕文略 王博涛 王圣元 肖国模 许炜凯 蔡丽娜 陈婉 丛琪珈 段禹竹 郝晓晓 李素雅 南艺花 唐王丽 王佳文 王舜 王怡 辛笑宇 齐祎 法语本科 2018 届 常兴业 杜雨浓 何玉琦 李双宏 梁文栋 刘佳平 王元博 许庆胜 杨一凡 杨正军 董君智 董煊莹 杜京照 李 璐 刘 冰 杨雯月 余甜甜 德语本科 2018 届 周嘉怡 公衍丰 王重力 肖子良 张雯皓 陈 畅 董鹿北 郭亚男 李轲荀 李媛 栗梦辰 吕一博 史晓轩 宋睿琦 王昕晨 王 旭 西班牙语本科 2018 届 刘朋朋 吴迪 张帆 赵恒 白芷萌 陈子秋 丁静怡 李加杨 李金秋 李依纯 陆天宇 闵逸菲 聂 琪 宋翠翠 唐丽婷 王欣怡 阎容嘉 易梦可 张澜 张婉琪 英语本科 2019 届 丁 婧 胡鑫鹏 李川三 何仲达 屠超仪 侯 蕊 曹勇歌 代泓宇 陈 倩 陈玭 陈道欣 索伊拉 苏苗 沙纳 ·托力恒 梁雨佳 李梓轩 森巴提 ·哈尔肯 秦榛榛 陆富饶 张瀚元 孟繁铮 韩天宇 德吉措姆 郑翔瀚 王涵宇 郑婷然 韦沛村 吴爽 于宜君 吴常豪 张静雯 张雅琦 吴瑞嘉 徐雪 于濛 俞鸿彧 朱眙 珠白丽 ·贾纳提 全金姬 姚佳利 王乐群 佘焕佳 陶俊霖 王昊 翻译本科 2019 届 霍梦曈 胡瑞琨 才仁桑珠 陈方 冯浩 付晨 黄尧 奥赟 白玛玉珍 陈晨 付静瑶郭文沛 郭子维 纪洁 贾可萱 李悦晴 龙丹 路梦琳 骆璐 宁昭璐 罗程建 牛卓 时元皓 王思焜 幸周涵 邹昊 袁慧玲 张宇歌 朱丹钺 俞芦轩 张 艺王菲 王维轩 吴梨摇 岳斌如 申睿涓 王路易 王心怡 杨靖怡 姜新嫄 斯语 日语本科 2019 届 郭伟京 郝雨璇 陈 晨 陈玮霖 付文通 林 卓 毕嘉仪 常馨月 单莹珂 杜明睿 付 钰 郭金梦 侯美杉 胡宇荷 蒋超仪 蒋舒洋 李晓星 李裕彤 李 媛 李 韵 刘 阔 马云飞 赵 曼 刘明星 朱港松 魏婧暄 刘 柯 赵梦楠 姚隽懿 张思蔚 陆 荟 毛颖华 朴樱花 曲 铭 鲁梦笛 李正平 张梦茹 张京铎 张文琦 杨舒棋 俄语本科 2019 届 贾媛媛 杨 珺 呼晓艳 刘双越 尚 悦 刘茗菲 张竞予 薛晶丹 唐加正 王奕晨 刘茜璇 李佳凝 盛家宁 吴 钊 法语本科 2019 届 周 政 彭宇涵 查全昊 戴汉宸 吴诗棋 叶运铮 董文欣 胡浩男 季 洁 李 洋 林倩同 钱家玥 唐一寰 王 迪 王珂瑶 杨伯男 余倩倩 张丹丹 赵嘉凝 郑博雅 聂文胜 德语本科 2019 届 雷朝楠 李悦萌 刘雨濛 姜瑜晔 单选冰 辛雨桐 赵雯琳 周璐洋 王泽萍 解羽婷 王 妍 祁心语 李润泽 胡洪瑞 刘书臣 甘 楠 西班牙语本科 2019 届 訾盛楠 周予婷 渠 畅 张 琳 赵一衡 张 帆 赵心悦 万小玮 刘心怡 吴言陈秋月 王天怡 梁安琪 庹珂源 江子扬 乐宇航 何金霖 姜文凤 英语 本科 202 0 届 程涛 邓在岳 杜立杨 胡金浩 李春霖 林翔宇 龙泰学 吕天悦 宋驰 宋华为 王铭绅 韦雨阳 赵磊 阿西 白冬晴 才华 曾雯琪 房晓萌 高翔 葛蕊 顾珊珊顾思敏 郭夏怡 韩旭 贺家琦 侯宇晴 胡秦婉 简琦缘 蒋婕 拉吉 李佳怡 李可心 李晓一 李彦宁 廖影 廖语佳 刘恬宇 刘一凡 罗雪浪 马心茹 马逸仙 苏原 王格 王澜 王卓心 叶萌 袁野 日语 本科 202 0 届 段闫凯 黄浩波 李树奎 刘亦炜 柳一锡 卢永康 袁鸿峻 张宇程 张哲源 毕瀛之 蔡景虹 陈文慧 陈泽茜 崔文静 董家琛 董雅灵 耿铭悦 韩婷婷 何璇 刘晶李文静 李子扬 林雨琦 林梓杏 刘晨曦 刘静雯 吕琳 石效竹 万鑫雨 王嘉怡 温明惠 严琦 颜奇博 余丹妮 张帅哲 张崧卓 赵佳琪 赵雪菲 朱晚晴 俄语 本科 202 0 届 练永锋 杨知璋 董睿智 蒋含瑞 金清怡 李美瑛 刘畅 刘雪晴 朴毓祺 于晓萌朱玥 薛晶丹 法语 本科 202 0 届 戴子豪 谭璋 张轩羽 白敏煊 陈琳婧 高维帷 郜奕捷 胡晨旭 胡春晓 阚清澜李艺琳 刘利唯 柳美含 龙婧 吕金泽 申智现 宋耔萱 夏韵寒 阎芳晴 张怡晴赵晨阳 赵毅 德语本科2020 届 陈瀚林 陈亚冬 郭凯峰 黄亦潇 王念一 王弋潍 杨绍诚 张天安 朝翠 柯静 李晓雯 廖思潭 鲁鸥梦 邵晓璇 申思雨 王馨卉 王艺璇 魏凡婕 岳岱瑶 赵涵 赵雨 胡洪瑞 张淑渝 翻译 本科 202 0 届 李沁杭 王博 王皓石 王耀正 邢焙钧 熊杨卫 杨洋 白如 蔡紫茵 曾心雨 陈晔陈皎赟 陈姝羽 陈疏桐 樊雅璇 高辛 高栩 郭洁 郭煜坤 胡楠 蓝璐 李莉莲 李琳 林希颖 刘春瑞 刘瑞 刘肖丹 吕颖 孟子茜 王冲 王开妍 王思琪 王雨桐 邢茜如 徐墨曦 徐娜 杨晨曦 余沚娟 张佳慧 张雅楠 张雨昕 张忠群 郑霜霜 仲佳琳 周晓静 朱锦程 朱可心 林宇冰 赵志鹏 姜尔珍 黄尧 郝帅帅 孙诗媛 王菲 西班牙语 本科 202 0 届 杨嘉霁 陈安琪 邓子寒 高姗 郭文玥 何旭阳 李美琪 秦子涵 沈子丹 史月强唐帅 王美尤 王一久 王梓林 冷香凝 魏雨婷 吴钏梓 谢旻芯 杨韵洁 张梦杰赵乐澜 英语 本科 202 1 届 刘连喜 刘彦松 王元通 云旦加措 张聪 赵润宇 周菂清 曹天琳 邓雅匀 何姣高逸嘉 宫语晴 胡道通 柯惠嘉 李玟 梁宁静 林欣怡 刘安琪 罗晶 马君宇马瑞 闵瑞 庞若兰 沈明娴 石亚瑀 宋毓莹 唐苒琦 田一洺 王单真 王浩然 王刘畅 王阳阳 王志怡 吴玥迪 肖庭萱 徐双青 徐咏宁 拥德布姆 张佳艺 朱敏张雪纯 赵雅迪 王煜 陈姝琪 袁航 郑露 董云瀚 日语 本科 202 1 届 白耀文 房学宸 高技新 蒋天晨 刘峥 吕凡 王得福 伍启扬 肖盛文 尤苇杭 张生利 张玉沛 陈芃伊 葛慧俊 郭晨旭 贾宇涵 姜馨宇 林芳滨 刘畅 罗楠刘凝煊 刘亚坤 陆奕铭 马博宬 马铃贞 马俏楚 汪诗蒙 王佳曼 吴香霖 武林琳 熊思诗 许宇萌 晏羽璐 杨帆 张盼 张瑞琪 张恬 张芷宁 张子娟 周瑞杰 杨沛钊 宋文权 胡啸崡 俄语 本科 202 1 届 李杨 任佳晨 孙思 王昊 王灏梁 王继元 崔红梅 高飞 韩家乐 林水晶 刘真颜 聂玉 宋昱佳 孙胜梓 王鸿妍 张杨 晨筱 张莹莹 法语 本科 202 1 届 陈奕成 张宇轩 查刘湘 陈心媛 陈子怡 李珈仪 梁顺怡 林蔚 林梓琪 刘嘉欣刘丽琼 孙崇耕 王寒晶 温沣锐 吴越颖 肖祁晴 袁婕 臧一凡 张睿萌 张子涵赵晓婉 王斌 德语 本科 202 1 届 陈承恩 费春华 何况 李洋 梁霄 魏豪 吴与齐 于天一 杜光瑜 杜倩 范淑颖韩怡然 孙冰 王灯 王一竹 徐嘉稚 徐馨 颜妍 张宏月 张禹歆 翻译 本科 202 1 届 蔡壮 华威 焦星玮 李昱璠 庞钰 陶俊成 严民丰 张书豪 张嗣晨 周云天 安梦轲 曹心怡 陈璐 邓安然 格桑德吉 巩方滢 何歆奕 黄欣怡 李丽艳 李匀倩马倩然 毛文韬 彭嘉莹 强月娴 孙昕玮 孙一萌 王非凡 王文怡 王雪纯 王娅婷 吴一凡 吴怡凡 谢宇涵 徐心莹 杨婉婷 袁广飞 张蓓琪 张慧平 张佳宁 张景依然 张小倩 赵文汐 朱雅晴 令狐桂 张一涵 薛媛元 西班牙语 本科 202 1 届 连承锴 刘梓轩 王鹏 杨越森 陈洁莹 陈盈滢 方艺如 高若男 郭冉 郭旭 林楠黄秋烁 黄昕鑫 李佳音 李丽阳 李艺帆 孟瑶 杨曼玉 杨哲 郑婷月 朱靖怡 朱冉 单天翼 葡萄牙语 本科 202 1 届 刁国欣 陈曦 高蕊 郭燕 蒋雨欣 刘雨恬 毛凤麟 王时晓 谢温欣 姚小宇 伊梦 曾鑫心 张珊珊 张希月 郑乃嘉 意大利语 本科 202 1 届 曹熙铭 韩文琪 黄华珍 刘敏茜 刘祥君 罗怡 骆晓旭 王逸霏 魏薇 殷瑞晗 袁梦晨 张欣怡 郑梦琦 郑天惠 朱芮 英语 本科 202 2 届 德吉措姆 林谕萱 张怡 李家鑫 彭天粹 张仕辰 邹正航 范嵘嵘 高馨浥 鞠泓黄舒婷 兰泽菲 刘劼 刘玥秀 孟宇昊 吴雪婷 谢清玥 徐源 杨婧超 张恪瑾 张歆雅 郑田原 郭选 王其器 严添禧 邓楚禹 杜雪娇 何一凡 华景 李笛菲 李嘉昊 刘姝含 缪秋伊 欧阳钰洁 吴宇晶 徐紫瑞 杨含馨 杨连蓉 杨婷 张露张佳凝 张腾允 赵婧涵 郑爽 周可欣 尹多岚 日语 本科 202 2 届 刘阔 王欣然 高占坡 徐幔璟 张琳琳 何倩颖 李沐泽 刘清正 卿霁朗 程婳婧杜蕊 黄慧泓 姜杉 眭千千 王梓睿 吳莉莉 张唯佳 赵泓钰 李经杰 王勇奇 姚子龙 鲍天奕 陈心怡 贺馨蕊 金菁 林一诺 刘可祎 孟昕然 彭文洋 王文雨王增祺 魏文晴 徐嘉雯 徐小雨 杨筱颖 朱嘉怡 罗庆 俄语 本科 202 2 届 程骥 崔伟辰 何俊霖 宋卓远 张延超 赵孜光 陈君仪 董上 黄欣 刘述文 魏溦刘溪 刘卓凡 石玉娇 王心贝 张源洁 刘毅然 宋孟隆 冯楷心 郎晓霞 宋瑞娟 武立杰 郑卓 法语 本科 202 2 届 卯芷萌 王沛东 张鸣宇 廖书行 凌雨梦 史婧怡 吴雯丹 马明睿 田知方 李航蔡筱筱 黄思佳 李萌奕 刘妍绪 史婧轩 孙梦 童漪雯 王灵烨 王明月 许曈王千子 颜卓群 杨玲 张姝 郑奕君 德语 本科 202 2 届 郭桢 黎映君 李乐暄 张鐘文 冯晗宇 侯家齐 秦禹 畅佳萱 陈冬晔 崔粲 丁悦 关悦 贾亦然 林佳韵 刘启萌 毛研 孟香弟 苏嘉敏 孙滢 孙语馨 王中尧谢昕言 赵敏杰 翻译 本科 202 2 届 姚红飞 白向良 程彦钧 段俊豪 孟佳龙 孟宪子轲 庞莉国 盛宏轩 田颖国 邵晗万欣沅 王子淳 安语笛 白玛卓嘎 陈思敏 程泽惠 高美容 高怡君 贵桑央金 黄江静 李晴晴 李亚楠 李宇涵 梁晓乐 林舒凡 邵科影 石美妮 索朗曲珍 杨琳 万雨洁 谢淑婷 叶子琳 张笑漪 张欣怡 钟晓平 朱璐茜 孔自立 李桓 刘泽炫 王文朔 冯雨童 揭正琦 李泽鹏 沈腾冲 吴雨婷 徐珏 杨斯曼 张书琪郑旭思 郑紫伊 西班牙语 本科 202 2 届 裘可鉴 徐泽彬 张昊阳 郭芙 韩佳洋 侯宇欣 刘颜 孟子琪 张铭瀚 郑雅婷 李丹婷 刘晓雨 任雨辰 葡萄牙语 本科 202 2 届 高辉智 韩群 安琪 曾国乔 莫小香 聂晨芳 庞小溪 史建雯 宋妍 王诗宇 张乐王天娇 袁薇雅 张雨瞳 郑梓祺 意大利语 本科 202 2 届 孔雪宁 黄淞泽 李宇洋 梁华健 于思航 蔡榕榕 褚祺 李孟佳 梁如山 刘斯 刘星驿 刘映辰 卢洧沂 陆会佳 律奕竹 孟优檀 彭小婉 王倩 王娅 吴诗敏 张海霞 赵翊延 周宇 英语 本科 2023 届 肖天宇 杨潇然 赵巽 程云飞 崔哲 高隆绪 刘昊良 陈雅婷 公言彤 关荔丹 胡嘉仪 黄睿烨 解颖雯 李姝霖 李舒扬 刘嘉纯 王沂宁 吴瑕 谢梓芊 薛晓骞 岳博书 陈懋阳 韩永 赫乐 张杰 邱辰霄 龚思淳 国佳 何嘉睿 胡雅雯蒋东妍 刘颖 卓卢唱 马甜甜 牟芷淳 沈欣然 沈伊晗 施小瑜 汪曼谷 王茜王青玉 王子涵 邬舟景 吴美莹 辛思齐 严昕琦 张帆 张一佳 张源源 章茜刘佳慧 赵雨婷 日语 本科 2023 届 高涉云 程元贺 孙致远 邸晓楠 刘海伦 王争 魏佳蓓 许尔心 叶思婷 张佩琳张紫仪 赵妍 钱浩宇 索朗旺加 陈雨琪 耿灏 龚瑞 李芊慧 刘梦璐 刘沁芸 刘懿淼 刘昀 倪澄欣 沈好文 滕丹 王紫琪 吴乐彬 袁晓溪 云可菡 张素芸 张宇含 俄语 本科 202 3 届 文伟杰 黄诗琳 宋雯忻 汪子涵 陈礼 郭一 黄珂瑞 李雯 刘璐明 刘瑞嘉 高梵刘烜熙 潘羽璐 王何平 薛丹枫 朱津萱 吴俊杰 陈欣怡 冯嘉硕 何雨馨 姜雪姜可晴 林鑫 刘倬 唐子荃 杨瑾玥 张昭怡 赵育贤 朱珊珊 法语本科 202 3 届 谌建鑫 刘胤铖 王维齐 侯冰清 胡语涵 李璐羽 史博涵 杨若晨 张晔 张宇渲张湛若 慈亚玥 李天宜 童伊诺 王俊毅 余心恬 张馨月 赵晓轩 德语 本科 202 3 届 王书奇 贺佳妮 罗怡宁 陶郁 温文顺 徐稔洢 张瑞琳 张雨竹 赵玲 朱静怡 常晓莹 程昭静 李骄杨 李萌 李梓菡 刘卓欣 马楠珍 马尧 欧领 周恩羽 翻译 本科 202 3 届 唐红艳 冯浩轩 李宇田 徐丁浩 张晨龙 朱曜东 贲璨 邓熙涵 杜世仪 樊雅婷冯月耿 晨燕 耿美霖 韩畅 黄钰婷 姜玘恒 刘坪 石宇琪 司予 孙睿璠 汤慧芸 田燕如 王叶萱 魏琦珊 伍游奇 武亦文 邢在赫 杨昊天 杨逸文 张佳玥 夏桐张思凡 赵一霖 周佳君 徐悦童 赵子赫 郑中霖 李坤怡 李培宁 邵一婷 叶欢陶家洋 周子婕 张勋航 西班牙语 本科 202 3 届 周艾丽 李想 林闻瀚 栾兴正 安婧宁 李佳钰 李欣恬 马骏 马文清 唐颖奕 杨清萍 张心馨 蔡文俊 李海峰 谢梓辰 郑子川 杜宇婷 李倩 李恬恬 刘品瑜 柳佩轩 施天宇 吴诗宇 吴雨婷 夏静怡 谢萌沅 许贞祥 叶梓 郑雅迪 朱思源 葡萄牙语 本科 202 3 届 祝婷婷 崔秩野 江昱成 陈津鸣 陈欣 陈奕萌 高宝莹 黄珊 李思琦 宋嘉雨 王思丁 王熙钰 王一婷 薛之韵 虞馨 张蕾 意大利语 本科 202 3 届 赖星岳 黄江艺 孔颖浩 张桐恺 崔艺 郭冰倩 金琦琦 任婕 王位华 王祎梦 王雨霏 吴冬晴 薛开 于子墨 张瀛月 阿拉伯语 本科 202 3 届 陈晓轩 刘子敬 孙振龙 汪浩博 黄雨辰 林心怡 马晓萱 唐梦遥 英语 本科 2024 届 颜怡 马语眉 张雯暄 马若玄 万欣 刘欣洋 罗政 康雅菁 陈竞文 李盈欣 赵祉恒 曹扬 吴光浩 谭斯芮 姜蕴芳 邓诗韵 崔之昕 刘烔旭 陈诺 彭金艺 隋馨慧 朱徐嘉怡 向慧婷 许可 陈笑然 安祥睿 赵名溪 王晓赛 谷端为 刘心语黄玉娇 季泽慧 万馨蔓 刘一骄 陈爱雨 陈蓉婷 方源 廖思佳 康智星 刘可佳 翻译 本科 2024 届 张浩凌 白艺婷 黄思楠 刘芳秀 张沐熙 朱桐娇 张天琳 唐媛媛 熊宇轩 商柳贾含玥 马春钰 旸向蓉 楼月 姜迅 刘兴宇 李雪婷 向珉慧 张荣清 杜慕紫肖思琪 丁怡瑞 王江茹 顾心琳 林菁菁 郑西西 刘祎然 田子墨 焦瑞婷 王琦刘钰航 王佳敏 江佳月 丁雅丽 郭荣骏 宋佳慧 杨一帆 张小艺 王飘飘 李垚 田益菲 张学玉 史健薇 日语 本科 2024 届 程梦露 郭雨辰 王悦妍 左心仪 喻艺宁 阙梦萍 范正雨 于淼 金戌举 万沛涵吴若琳 周星宇 徐浩天 梁宇辰 于怡鸣 于俊杰 张竹遥 王玥琨 徐才淇 马慧卿 詹佳佳 房相屹 刘嘉欣 方佳园 俄语 本科 2024 届 刘睿颖 王蔚 贾青玄 张一凡 刘璐 戴乐 袁江平 孟琬婷 曹慧妮 张雪晴 解子康 谢雨阳 于明浩 徐佳 周茅茅 法语 本科 2024 届 郑咏琪 陈颖喆 梁竞媛 周佩仪 郝如心 蔡安国 霍梦坤 李君航 陈融申 笑妍范译匀 何依薆 商郅祯 赵佳璐 邵煜 廖心瑞 王艺潼 孙骥扬 张嘉豪 德语 本科 2024 届 李炎钊 黄丽颖 王梓涵 齐晓晗 韩翘楚 张钰兰 林樾 黄庭初 朱帅 贾书怀 武木子 查钰莉 李健景 乐仪 高佳仪 杨蕙昕 西班牙语 本科 2024届 刘嘉煜 张慧恬 李婧雯 冯楚云 童文烨 黄磊 张晓濛 房典雅 王金妮 冯瑞龙石颖 姚瑶 刘曼曼 吴雨纯 赵晟晗 邓榕 陈宇萱 葡萄牙语 本科 2024届 梁洁雯 邱芷蕾 赵恩白 闫欣帅 薛雅迅 宋珍锐 韩明 李语馨 戚月 马星宇 李静萱 刘晓漫 金雨欣 意大利语 本科 2024届 杨楠 周沁格 刘欣蕊 刘昱彤 龙星羽 王雅慧 马千越 罗睿 李嘉怡 蓝听雨 阿拉伯语 本科 2024届 衡朝阳 黄伊辰 杨尔怡 米奇 牟文秋 贺彩 张宁 二、硕士研究生校友 英语 1965 届 任吉生 苏智娟 杨文 英语 1982 届 梁一雄 韦荣臣 杨幼华 宋妮娜 张家暄 俄语 1982 届 米锦芙 李佐 鲁军 常玉华 日语 1982 届 张晓民 朱美珍 张建华 侯侠 英语 1984 届 刘 翔 王维民 裔锦生 张为华 英语 1986 届 薄滂沱 邓宇慧 詹晓宁 邵永福 马文谦 王丽娟 柳伟 程体英 张实 李宏 英语 1987 届 孙 绮 郭致文 崔才木 李前程 张 泓 吴正康 李姚 姚 军 王秋野 胡 南 刘月静 郭瑞红 赵 冰 英语 1988 届 李淑云 郭丽 李京 孟大军 俄语 1988 届 周延丽 吴嘉佑 日语 1988 届 张国璐 孙耀珠 石云艳 英语 1989 届 李洁公 李刚 刘思远 葛建伟 王梅 祁嵩 王爱民 张艳玲 苏 音赵振格 段津 王素芹 钱伟发 王陵 向辰 郭建军 俄语 1989 届 阎国栋 易绵竹 张喜成 陈慧 日语 1989 届 苏民育 王婉莹 田鸣 由同来 英语 1990 届 吴克亮 刘岩 任育红 薛念文 董红梅 李艺 郭风鸣 于泉 俄语 1990 届 李国强 杨修敏 贾文才 薛兴国 日语 1990 届 李 伟 赵玉霞 李振溪 高玉红 韩立红 汪云霞 英语 1991 届 王 南 邓筱莲 孙学军 俄语 1991 届 吕 潮 王若松 席桂荣 熊少文 日语 1991 届 吴 艳 孙树林 浦勤 英语 1992 届 包建女 张瑾 张春 李莉 兰梅 莫恭春 王京海 俄语 1992 届 李振堂 日语 1992 届 栾殿武 英语 1993 届 门 镜 董莉 王玮 王秀英 滕建辉 俄语 1993 届 刘 飏 徐义华 吴先锋 日语 1993 届 关立丹 董双利 英语 1994 届 黄 涛 吕世生 张青 郭树钧 勾国庆 俄语 1994 届 魏 爽 王栋剑 日语 1994 届 刘 丹 刘希玲 于华 英语 1995 届 任 勇 汪瑾 孙喆 傅勇 白莉 孙岳 朱琳 蔡军 车励 李丹红 李红文 俄语 1995 届 李 霞 日语 1996 届 童晓薇 英语 1996 届 马红旗 姜鸿舒 张 锦 刘永胜 蔡培洁 张彤 张现彬 郝春霞 夏桐枝 陶 茜 潘之欣 冉范生 朱美慧 汪巧杰 俄语 1996 届 郝淑霞 郭红梅 日语 1996 届 南 善 英语 1997 届 张 羽 崔学梅 杨慧 张先广 王灵燕 范奕 邱培芳 刘芳 田林 温秀颖 邹永夫 俄语 1997 届 赵春梅 赵永清 赵薇 英语 1998 届 孙建成 张振梅 刘秀东 赵星 赵玮 李春江 宿玉荣 田华 林娜 马会娟 张军平 陈艳华 边永卫 刘鹏飞 刘晨阳 徐晓静 陈占一 俄语 1998 届 温 卫 日语 1998 届 李 萌 张文捷 王健娆 英语 1999 届 郭德艳 胡悦 张怡 孙晓朝 黄皓 陈铁晶 谷朝红 魏明 林斌 周荣娟 柳绪燕 张云燕 于长江 俄语 1999 届 张萍萍 姜敏 张玲 英语 2000 届 吴 波 蒋好书 陈志娟 李庆杰 肖慧 徐桂苓 梁颖 张菊 何广军 苗玲玲 郭嘉 陈敬 俄语 2000 届 王红厂 许力 赵桂敏 孙爱静 日语 2000 届 陈 岗 孟彤 汤薇薇 杨东 英语 2001 届 徐 涛 夏少杰 于倩 许海燕 胡阶娜 王冬焱 栾海燕 谢秀栋 郭立颖 邢力 何丽珍 俄语 2001 届 孔霞蔚 张淑娟 沙莉 郭晓虹 日语 2002 届 勾艳军 马嬴政 王玢 英语 2002 届 刘 莉 丁进峰 李霞 张慧芳 郑岩 蔡晓慧 回春萍 赵学慧 祁凡丁连普 任东升 陈明路 姜以超 耿鸣 叶振亚 张保红 孙丽冰 俄语 2002 届 张克勤 赵丽洁 李绪兰 日语 2002 届 刘玉芹 李江华 曾诚 马媛 英语 2003 届 郭 新 张佩 秦 妍 多津玲 崔妍 李晓霞 张珺 乔雪瑛 张风华 于建 窦月梅 刘洁莹 韩鹏 刘莉华 叶祖丽 戴静 赵秀菊 商瑞芹 吴静 张志远 盖梦丽 鲁爱书 俄语 2003 届 马 琳 燕玉敏 李峰 日语 2003 届 岳 波 杨朝桂 张迎华 张雪 胡进 李雪芬 俄语 2004 届 王培美 岳巍 日语 2004 届 叶 琼 李研 英语 2004 届： 齐 飞 杨波 斯琴高娃 吴琼 孙晓晖 吴小菲 赵翠丽 陈冰 彭霞媚 夏妙月 简悦 许娅 姜淑芹 蔺玉荣 赵霞 徐亚坤 宋永卓 刘晓娟 张晓玲 胡彧 徐淑丽 李来房 刘金玉 李洪涛 李慧荣 贾宁 臧力强 俄语 2005 届 李莉华 吴贺 陈金鹏 日语 2005 届 冀美玲 尚菲 曲岚 杨文江 李晓红 英语 2005 届 邓 蕙 贾丹丹 姜贵梅 饶莉 赵晓燕 康林 张丽娟 李广智 周美珍 寇杨 张蕾 杨晓丹 段东林 柳杨 黎涓 陶涛 田冬梅 谢静 孙伟 李洁 郭雯 胡茵芃 咸慧 欧琛 李晶晶 韩会玉 张建萍 李晓娟 朱音尔 刘希敏 王天翼 郑新宁 李兰兰 王佩霞 边岩峰 谢慧艳 刘宏艳 罗旭 刘艳霞 俄语 2006 届 杨丽娜 王晔 郭颖颖 黄丽 隋文静 李伟 日语 2006 届 张 赫 叶玲芬 张晓霞 张哲 梁爽 郭敏 张园园 蔡峥 马庆春 曲 萌 郭婷婷 王凯 张晴 英语 2006 届 邢元平 韩微 刘玲灿 周晓燕 孙丽娜 赵路 贾媛 张小婵 于婧 刘佳 谭颖文 高巍 马莎莉 邱绪萍 武雯敏 吴玉贤 章霞 吕晨 刘甜 赵岩 訾雪梅 郑荣 辛玲 梁莉 王敏 李学明 段彦艳 吴长青 刘锦峰 王俊云 朱蕾 刘群 宋晓霞 王晓雪 李荣睿 周静 武星华 李春晓 贺子琼 时博 刘甦 田丽 周燕红 顾楠 张砚 张晓娟 井媛 尚国文 刘士杰 张丽敏 张慧勇 申彩红 李昕 褚红珍 张江华 赵瑾 李敏 左晶晶 陈辉 郑蓉 马新春 周健 郑蕾 王贤芬 赵玉 段艳丹 郭民 魏丽萍 洪薇 郭瑜 时园园 毕蕾蕾 唐磊 何欣 曹晟 赵磊 赵芃 刘莉 常慧 钟维 方映 黄晓丽 孙跃鹏 杨帆 张春梅 张凤宇 郭勖 薛磊 吴力菡 尹媛 孔 丹 郝瑞丽 张雁茹 张瑜 王鹏 胡金婵 黄念念 任俊红王庆梅 韩辉 任雪丽 郑怡 俄语 2007 届 张艳璐 沈志杰 钱万生 日语 2007 届 刘 云 邱爱杰 张萌 宫立雪 于艳丽 周迅 朱学松 金燕 靳佳萍 徐 丹 张志芳 英语 2007 届 李 平 杨姗姗 何妍 吴楠 袁芳 张文珍 贾晓萌 张坤媛 蔡晓惠 范小红 付丽燕 蔺玉清 栾红敏 马丽 谭秀敏 王珏 许晓娟 张利娜 周伟 朱玲 曹智峰 戴霞 冯欢 胡延伟 孔倩 李晶晶 尹珏林 张亚苹 赵丽珠 刘瑞 谭福红 张孝荣 晁璐华 冯丽霞 高一盼 姜玲娣 靳绮雯 李娜 马静 谭云芳 王美玲 王庆超 张艳 张芸芸 俄语 2008 届 何 晶 何婉婷 王宇 李天一 杨蕊 日语 2008 届 王玉玲 陈继海 董霞 韩雯 尹圣爱 于新华 张烁 英语 2008 届 郭佳佳 贺权宁 胡楠 李昕亚 李志华 马悦 王丽 闫晓蕾 张枫 张红 张杰 赵燕 赵元元 储艳红 啜春俏 李珊珊 李爽 曲美茹 邵艳 苏沙一 徐燕 杨建 张灼 杨树凡 张丽 张美婵 张洋 章俊芳 赵翼 赵玉芳 郑蕴蓉 许迪 焦秀明 金琳 黎晓霞 李俊灵 李立勤 李馨 刘进丽 刘明 栾建红 牛红伟 裴慧利 史浩 孙 蕊王莎莎 杨卉 徐璐璐 徐小娟 姚海燕 詹简竹 张文燕 俄语 2009 届 佘晓玲 王胜男 肖双双 陈晓蕾 日语 2009 届 曹 希 刘超 邱慧鸣 宋丹 杨轶 钟韵琴 赵爽 张妍 英语 2009 届 李园园 刘笑千 卢静 吕 婷 罗慧 石蕾 宋敬 谭秀文 徐烨 展淑卿 张鸽 张宁 张小薪 赵为娅 朱稚怡 曹臻珍 房美娟 付苏 高姗 宫伟 黄广哲 李雪云 刘畅 杨华 卢会会 秦园园 谭思宁 姚江海 张慧玉 李琴 冯全功 耿倩 李艳敏 梁小华 齐彬 刘丽芬 宋琼 吴茜雯 杨西 杨滕戟 赵宛竹 俄语 2010 届 刘海波 王 敏 王文娟 潘永 日语 2010 届 杨 萌 杨 双 江俞 蒋伟芬 李敏 罗姗 杨晓霞 英语 2010 届 柏秋萍 蔡维娜 陈丽勋 陈志伟 杜欣润 冯瑞玲 浮利娜 付全慧 葛琳琳 谷婷婷 郝国娴 侯杰 胡笳 柯欢欢 冷文箴 李瑞英 李云瑾 刘聪颖 刘娜娜 刘小卓 潘亚丽 申梦 宋张静 王洁 王丽梅 王晓培 王云利 武海涛 杨 森 杨姗姗 叶宝国 张笛 张金哲 张淑娜 张颖丽 张钰远 周丹丹 陈琳 崔宇 韩珊 李莹 梁梓 刘振帅 鲁瑞 苗琳达 彭熙祎 孙 皎 曾朔朔 王丹 叶然 王伟 杨君 林秀枝 日语 2011 届 毕玉娜 游济远 俄语 2012 届 杜 君 张娟 周亚平 付雪 梁中奇 日语 2012 届 崔 颖 东晓晴 郭媛 万丽莉 王雅楠 吴维丽 窦莎莎 李佳 杨云珍 赵华 英语 2012 届 蔡晓燕 晁敏 傅福香 黄聪娜 孔俊文 李芸 刘丛姣 刘瑞娟 阮婧 乔永梅 孙晓霞 涂久明 王凯 王倩 王青青 王轶 文亦方 杨乐 杨 柳 杨敏 袁芳 詹玲玲 张楠 赵林 黄艳 陈爱宇 黎丽 李娜 李欣 王 佳 王 晋 许慧 杨明 袁源 张超 张梦佳 张雅萌 周甫霞 李 丽 蔡培琳 李蕊 米晓丽 时雨 邢晓伟 杨盈盈 2013 届英语语言文学 郭婧雅 丁梓倩 房娜 高杰 郭硕 郭云侠 李德平 刘芃 刘艳兰 欧开磊 綦璐璐 乔孟琪 任晶 石丹丹 孙莉 王登辉 王红芳 王晶 王孟姣 王文俊 吴晓琳 杨玉平 张翠芹 张海燕 张慧 张茜 赵静 赵婷婷 赵笑笑 赵星 蔡婵娟 戴雨汗 范亚晶 贾祥 卢丽娟 王文孙喜晨 吴吉滢 杨芳 张彬 代晓妍 孙露露 2013 届外国语言学及应用语言学 谢海燕 陈继超 高剑 李欣 梁静静 徐娜娜 陈艳怡 王蓉 2013 届日语语言文学 高 红 梁晓清 孙伟 钟薇芳 陈敏霞 李双艳 李燕 孙瑶 2013 届俄语语言文学 陈 楠 蒋敏双 张芳 张娟 房倩 张其英 2014 届英语语言文学 王 璐 董沙沙 高东慧 高红岩 郝文 季玉红 靳柳悦 李聪 李加宝 李林卉 李茜茜 李瑞萍 刘芳 马晓春 孟云 钱雷 汤莉 王朋莎 王哲 许莹莹 张雪 张炎 张雪 赵冰 赵立洁 赵利芳 邓良艳 林森茂 刘茜倩 陆珂米 马雁翔 王飞 王紫涵 吴艳虹 邢娜 徐莉 杨奕凤 张迪 张国庆 赵美欧 付惠君 高珊 张静 2014 届俄语语言文学 方 圆 郎霄 张丽媛 王菲斐 郑莹 2014 届日语语言文学 商文颖 陈敏 刘楠 田欣 王丽 许彩彩 赵耀 2014 届外国语言学及应用语言学 常 敏 宋蕾 张世晓 张雪静 2015 届英语语言文学 赵林波 蒋玉洁 刘昕丹 刘孟孟 杨娇 徐朋 朱永玲 陈妍颖 刘璐卢奕君 邓昊熙 杨清珍 赵志华 李雨桐 张媛 陈洪艳 王晓农 马静 仝 琳 陈爱松 陈晶 崔璨 高丽丽 巩悦 韩晓萌 李娇 李圣昭 娄文华 罗茂菊 申晓丹 田起梅 武艳敏 姚瑶 张帆 朱倩 2015 届外国语言学及应用语言学 孟 忱 侯典峰 李芳芳 吴雪 陈瑶 郑程心 武晓娜 张荣 杨青 张晶晶 赵旭丽 朱倩 2015 届日语语言文学 童碧林 宇小娟 濮雯婷 杨思思 温莉莉 汪婷 宋遥 孟繁雨 刘朝 韩 岑 高静雪 2015 届俄语语言文学 钱红秀 徐丽丽 郭子艇 康美玲 姜超 舒婷 季晓忆 白杨 2016 届英语语言文学 薄明明 方少华 谷萌 蒋保国 李莉 李瑶 李禹婷 刘海艳 刘杰 吕爱星 吕莹莹 马丽娜 秦钧 王婷 武儒龙 徐妍 叶青 陈思迪 高雪莹 高玉荣 郭安官 何曾 胡广新 黄荣 景漾 况敬莉 佘琼 王 璟 徐 鑫 阎若岩 张璠 2016 届外国语言学及应用语言学 霍真真 山彦彦 尚培瑞 赵寒 2016 届日语语言文学 韩 鸽 何 珊 惠栋栋 杨春白雪 符淑芳 付悦 宋晓静 张诗易 2016 届俄语语言文学 高 娜 杨佳 陈章红 吴雨譞 齐金兰 颜华菲 2017 届英语语言文学 安亚欣 常柳 谷丹丹 扈雨思 李淑佳 李月萍 梁成君 刘松慧 熊永佳 薛琳 张姜云 张静 张思怡 钟帅 高子然 耿卉 何佳倪 贾 彤 李劲然 李丽聪 李思佳 龙群 毛旭 宋茁 孙雨竹 田思源 王朝婷 张嘉瑶 张迎迎 赵双临 赵玉竹 赵情 2017 届英语笔译 董 闯 刘璐 谢元妍 2017 届外国语言学及应用语言学 黄晓蒙 魏梦洋 杨帆 张颖 2017 届日语语言文学 樊晓敏 何苗 梁玉娟 吴琴 梁金 雒琳麒 王博艺 张秋子 周玥 张壮 2017 届 俄语语言文学 林娜娜 栾东丽 代闯 贾美娟 王思力 王星祺 2018 届英语语言文学 崔康力 丁洁 付于珂 高慧贤 李元娇 李韫姬 刘亚文 秦玉娟 邵丹 沈匆 沈伟伟 史红羽 王俊梅 王蕊 许慧敏 闫星元 闫学敏 昝小雪 张令怡 张梦菲 郑欣欣 曾家美 黄依然 李晓月 李昕颖 刘秋骥 阴雪莹 张琦 张彤 张馨艺 张玉珊 邹嘟 2018 届俄语语言文学 高迎春 潘金子 孙奇慧 王婷 徐迪晗 陆艳爽 周婉婷 吴琳婉 2018 届日语语言文学 姚 政 胡晓媛 马岚 邵琳璇 杨春雨 彭家佳 2018 届外国语言学及应用语言学 郭 娇 张莹莹 赵红捷 史丽君 张达 2019 届英语语言文学 康 佳 柳 月 崔丽月 义 强 马 娅 张钰莹 赵月辰 张媛媛 郑雨晴 高梦妍 任丹妮 王沛杰 魏晓娜 邱钦雨 董 冉 苗湾湾 王振江 魏红艳 石雨晨 薛 婷 张鑫鑫 高留莎 张双阳 白玉杰 葛文荟 李卫霞 马小洁 潘 阳 盛曦予 田宇戈 王雨谈 张瑕璞 2019 届俄语语言文学 葛松林 周 欣 王 水 王允菲 朱 弘 葛戴云卿 2019 届日语语言文学 李 樑 马兰兰 施快快 吴 琳 赵雅萌 周 悦 乔思含 孙 畅 王 茜 张永维 2019 届外国语言学及应用语言学 戴舒怡 付佳琦 介柯柯 吕梅丽 张 丹 郝 丽 罗晓君 赵松子 2020 届英语语言文学 蔡媛媛 陈超 董剑 郜昕 李娜 李笑笑 刘婧 吕志芳 米蔚然 闵祥烨 牛月姣 宋秋颖 唐 谕 王 帅 王晓玲 谢代君 杨化慧 张亚云 赵 艳 朱志远 陈政予 季丹阳 孔艳坤 李库晴 刘瑞婷 钱瑞云 王承诚 张琪 孔德蔚 2020 届日语语言文学 刘皓伦 马晓晴 魏榕 张凤娟 赵华华 崔雪婷 蒋静瑶 王孟璇 王晓琳 2020 届俄语语言文学 任琳琳 王瑞华 张璐璐 桂田圆 刘婧玲 2020 届外国语言学及应用语言学 师丽超 赵林英 赵欣欣 郑文清 宋冠青 杨蕾 张秦玮 2021 届英语语言文学 曹磊 程航 丹彤 方群 顾莫羽 郝国春 赫丹云 胡梦玉 刘睿琦 刘晓雅 闫笑 邱丹妮 任志红 魏梦颖 邢子慧 熊小雪 徐恩朵 杨艾苒 张妮婕 张斯夏 刘琳赵芳嘉 赵笑星 周晓蕊 祝海丽 付印玺 黎 霞 李忠山 王 佩 肖艺林 朱新竹 2021 届日语语言文学 陈丹丹 胡晓晖 陆迪 孙嘉苗 闫璐 杨尚玮 钟丽彩 陈红红 李晓玲 汤璇 2021 届俄语语言文学 陈昭桦 姜书诚 刘童 关蔚然 胡秀 刘良辰 王博涛 2021 届外国语言学及应用语言学 崔思涵 贾思怡 王爽 2022 届英语语言文学 安晓雅 戈丹 李靓 李璐 刘葆莹 苗金洺 王玉秀 吴林娜 邢浩杰 尹艺 于宜君 翟文慧 张鑫艳 张雪飞 张怡 赵芮嘉 周朝岚 陈琛洪 梦洁 侯蕊 李晓林 李雨燕 吕兰香 汪楚津 肖越月 辛奉娟 杨靖怡 尹丽君 俞鸿彧 郑锡然 朱音吕金全 陈洋 黄豪杰 杨雨露 2022 届 日 语语言文学 郭伟京 江晓舟 李韦卓 邱方静 王晓晗 杜明睿 李韵 陆荟 邵若晨 2022 届 俄 语语言文学 白梅 高梦禅 贾媛媛 宋欣欣 张竞予 肖婷 张蕴艨 2022 届外国语言学及应用语言学 蓝文婧 李韶霞 孙妍婷 蔚佳琦 张萌 2023 届英语语言文学 付玉华 方栋栋 夏志房 美姣 郭欢欢 郭晶 侯明江 金雅婷 晋萌萌 刘红玉 穆玉瑶 秦鹏钧 王晓琳 魏雨婷 郭泽亮 韩辰啸 贺家琦 黄歆 江佳婕 杨灿李行言 李鹤彤 李怡溪 刘潼霖 毛咏梅 唐晓雪 张素 赵子君 2023 届日语语言文学 黄朝霞 李艳 刘嘉远 刘艳艳 童华军 王静 周维维 刘滢 袁薇薇 郭金梦 何璇 2023 届俄语语言文学 蒋含瑞 李姿聪 许馨月 刘雪晴 漆思颖 张小尧 2023 届外国语言学及应用语言学 崔旭华 王垚 杨静 周露 珠白丽 ·贾纳提 2024 届英语语言文学 侯悦欣 李铮铮 锁锦 王佳璇 王可欣 吴博文 张羽西 赵尚可 朱芷琪 陈璐 范炜 罗雨姝 王阳阳 张景依然 2024 日语语言文学 姜涓 李羚 李雅琳 饶建平 张亚茹 韩济蓬 张恬 周瑞杰 2024 届俄语语言文学 舒梦柯 徐煜东 张紫薇 林水晶 张宛璐 张杨晨筱 2024 届 外国语言学及应用语言学 昂秋香 段欣然 裴鑫鑫 郝俊杰 三、翻译硕士研究生校友 英语 2011 届 赵冠军 沈娟 赵颖 周文婷 王隽 王高芸 白婧婷 白小洋 包颖 卜祝琳 蔡咪 陈晓花 高文 冯晓晶 冀菲菲 黎莉 李 斌 李春霞 李琳 李静茹 李凯华 李昆鹏 李娜 李晓琳 刘静 刘莉 刘文静 骆潇 刘小燕 洋平萍 邵欣 陶艳成 田甜 王磊 王囡囡 魏莹莹 吴秀娟 夏娇 谢娟 许昆 薛婷婷 朱丹 尹远 闫才华 闫玉焕 杨元元 于雪婷 张金茹 张龙妃 张盼盼 张智芳 郑玉洁 朱莎 李丹 赵立新 董文娟 张瑾 韩琳 邵世翠 马婧 萨娜 谢爽 白瑞丽 张玉红 盛紫娜 石然 褚蕊 王羽 梁钢 英语 2012 届 芦雅楠 白红岩 曹颖 纪冬妮 纪朋君 李凯 卢冠堃 王春艳 王丽霞 郑博文 成思思 佘鹏 李慧熹 刘东亮 王柳青 王桐 王志勇 邓洁文一婷 张静斐 崔宁丽 段天山 何印玲 李欣 惠桂先 刘艳 李福生 刘宸妤 刘俊才 钱瑶 孙晶 孙甜甜 王华翠 王静舒 王雅娜 张晶王志亚 杨雅婷 杨煜坤 朱萍 袁茂祥 张冰洁 周彬彬 郭红玲 张宗祥 李孟南 蔡淑红 尹路 文彬 郑兆莹 邱景翎 李维 任秀丽 陈虹 边元元 张悦 王靖 马莉 刘冬冬 宋秋怡 汪倩 王胜男 张光 康志梅 陈艳娟 姚君虹 谢春辉 杨晴 鞠波 英语 2013 届 曹 玮 笪欣然 蒋 珂 李 沛 马景芳 王博 王萍萍 郑颖 陈 倩 陈彦君 戴 琢 韩奕华 贾佳 焦凯 刘婧 牟笑天 牛娇娜 陈思燃 刘艳茹 单红 窦昂 付廷倩 焦娇 金鑫 乐琴 冷彦彦 刘海艳 乔莉 任海强 王冠一 王鑫 肖娜 徐雨菲 许人文 杨帆 杨艳 张琳琳 张玉颖 黄晶 刘雅迪 谢婷婷 郑巍 尼月婷 刘仲夏 李颖杨 菲吴倩 常连颖 王爱芳 张杰 薛小红 马强 侯恩哲 刘艳莉 齐宁 刘瑾丁丽华 梁亚茹 万千 李巍 王大伟 贾丽萍 李新瑞 夏明涛 高鸣元力 房璐 李争 李岭岭 吕程斐 苏进德 崔玉娟 罗飞 鲍秀娟 英语 2014 届 陈宗博 丁楠 刘岸松 孙晓梅 王鼎鼎 杨康平 于洋 周冉 白雪 常瑶 邓皞昊 胡小溪 纪晓琳 李谷雨 李靖 林颖 刘伯琪 刘成盼 刘济超 刘文静 刘秀玲 卢可 罗正颖 马梦欣 任思佳 邢菲菲 赵帅 许静文 杨波 薛萌菲 殷跃群 于欣霏 张晶晶 张靖毓 赵文娟 周诗礼 朱倩妮 曹文哲 李红霞 李馨 刘辉 牛禹 苏斌 王苗苗 吴婷婷 张煦 曹禹 崔媛媛 方浩 方如 封琳 侯翼霞 华豫江 姜瑞红 蒋婉 李明明 李欣 李雪琳 刘芳 刘明 刘文婧 刘振凤 吕婷婷 牛荔 宋亚男 宋衍一 宋苑 田越敏 王金鹏 辛同 王小姣 徐海波 杨超 杨杨 尤梦霜 张凯惠 卓雅慧 薛京津 陈宇 王 超 英语 2015 届 朱卉 董琳 郝丹丹 李侦 张廷广 牛欢 张瑞军 宋淼 刘宜珊 刘翰文 王玉宛 李锦 卢曼曼 刘颖桢 洪丹莹 卢蕊 夏玉玲 韩智巍 夏必玄 梁爽 骆佩雯 耿晓 韩迪 刘露云 赵雨辰 滕冰钰 李倩 李丹荷 冯璐 樊子渊 张舒怡 刘安琪 王腾 姚宏 韩欣怡 吴越扬 高敏 袁博 张佳佳 张炎 王敏 马圣峰 廖辰龙 左平 闫亚琳 许骁 石艳冬 张楠 李梅杰 郭容励 陈友珠 桑浩然 冯洪媛 王学风 张欣 黄淇蔓 王斌 李宁静 赵尹 杨津 孙爽 王静 焦君涵 吴月静 宋博 平凡 初雯琦 英语 2016 届 刘刚 柴丹宁 陈薇 陈紫薇 郭庆 侯月 阚玉冰 雷学发 刘天文 刘媛 马立己 门璐 庞炜 秦蕾 寿苗苗 孙晓田 佟若琳 王菁 王逍 王梓力 肖璇 张金霞 张啸 张雅雯 赵欣 赵雪 颛秀文 陈欢 戴青 丁汀 胡艳欣 胡远洋 梁李樱 马媛 苏菲 魏然 项静 谢银霞 张亚昕 郭正 宋晓琪 郭梅 贾鹏 姜艳丽 李丹 李丽娟 牛泽茜 王荻秋 夏望玲 杨爱玉 白燕 段冰玉 高晨 金周琴 靳羽姗 李那托 林曦群 马晓辉 潘亚薇 彭冉 孙毓泽 王健 王镇 吴海阳 吴双 徐凯 徐巧洁 伊宁 于 澜 张杰 张兰 赵渝 杨丽 英语 2017 届 王宁 鲍倩瑜 单文娟 顾潇颖 郭小溪 韩雪 何倩 胡雯 黄朔望 姜婷 李洪玲 李佳丽 李娜 李云静 梁优子 刘晨 刘凌志 刘璐洋 刘晓婷 刘云亭 柳云 吕凡 马金鑫 潘芷汀 庞青青 秦京青 宋晓燕 苏敬凯 孙琪 汤银 王安妮 王硕 王喆 王震 魏红 徐国胜 姚碧珠 展梦玉 张国权 张杰 张静 张午辉 张肖霞 郑瑶瑶 周美婷 朱丹丹 朱恬恬 李佳蔚 钱绘 王君 杨淑敏 张帆 董闯 刘璐 谢元妍 日语 2017 届 程愍杰 聂菲 秦博韬 周磊 方泽平 焦伟 卢阳 邹润 英语 2018 届 白明 陈迪 丁雪 范雪霓 范莹 付亦琳 巩悦 郭彤彤 郝悦 胡天伦 李加敏 李靖悦 李珍珍 李竺羲 刘丹阳 刘柳 刘亚楠 卢蕙兰 任蜜 孟晓琳 宋晓东 孙双敏 孙喆 唐文锦 王珂 王丽丽 王玲玲 王梦 王蕊 王舒 王婷 王雪艳 王永平 邢新宇 熊丹 张奥林 张怀文 张淑映 张树平 张艺 朱萍 朱祥 李丹 杨国红 刘畅 毕威 刘路 张鑫 李明伟 郑煦晨 宋晓燕 英语2019 届 胡雪楠 王盼云 方圆 韩艳城 毋 迪 赵甜甜 张弘引 曾瑞 李岱南 潘乐 郭慧 周亚楠 李想 闫曦元 张君 刘彭翅 罗睿 张雨周晓晴 程 辉 李向彤 杨 迪 武子博 李晋臣 张鸿飞 胡嘉璐 陆相嵩 毛丛文 蒋梦璇 孙炜明 王天慈 韩鹏 朱行 郭 彪 杨国红 刘畅 刘路 毕威 日语2019 届 韩树振 英语 2020 届 刘彭翅 潘乐 朱行 陈淑娟 陈越 丛思萌 崔鉴慈 丁文静 韩丰 丁鑫澎 何晨昱 黄洁恒 姜运红 李博文 李洁琼 李晶晶 李旋 李亚新 卢苇 刘荟暄 刘晓婉 刘亚男 刘昭贝 刘子扬 路子野 马昕 毛嫚 莫歆艺 史周晟 欧阳美芳 宋媛媛 覃海莉 童磊 王晨迪 王佳慧 王琦琦 王希思 魏京京 严鸿文洪岩 武阳雪 徐晓欣 徐月峰 薛冰溪 闫碧鸯 于莹 张晟泽 张焱灵 张叶方 张煜佳 章晶晶 赵丽敏 赵婷 赵艺璇 赵泽宇 钟小瑜 周珺 孟文杰 史林之 孙宇 丹 日语 2020 届 陈雅婧 黄静 焦克敏 刘楠楠 孟悦 徐嘉伟 杨错 姚凯博 梁霄 赵润芳 英语 2021 届 曹姝婳 李薇 王玥琪 张家绪 朱筱喆 奥赟 卞玥 陈焕轩 胡莲 陈雪迪 胡莲慧 金香凝 金校伊 孔萌 兰月 李金迪 李秀 李璇 刘丹田 刘娟 刘婧璇 刘奕 刘圆 卢露雪 倪鹏飞 彭霞 饶佳 尚英杰 舒雪雯 司雨涵 陶睿 孙冰冰 孙梦瑶 汪子寓 王鸿麟 王凯 王蕾 王思宇 王晓鑫 袁镇如 杨秋宇 杨涛 岳美红 张贝贝 张小燕 张啸林 赵茜茜 赵雪倩 郑光宇 钟戎卉 李幸桦 刘洪泽 张雅琦 日语 2021 届 陈诺 陈亚珂 陈亚洲 陈玉婷 甘瑶 高钰婧 李昕 秦雅心 周雪贠永珍 朱柯 刘晓 刘子同 严笑寒 英语 2022 届 钮国豪 申玥 王嘉宁 颜倩 姚倩昌 成程 陈静 陈婷婷 陈玉红 邓海燕 邓蕴影 丁智朗 高梦雪 高天雨 高展扬 胡雪薇 胡亦心 孔艺颖 李晓 李光洁 李梦瑶 云李一萌 刘蕊 刘颖颖 罗苇 罗泽琳 牟美丽 牟雪柠 潘倩 卿莹 王涛 王雅铃 温馨 闻欣瑜 吴东泽 吴俊仪 夏雨晴 邢瑞雪 徐帆 钟璨 徐俊杰 徐夏姿 薛婉君 杨茉萱 余丽娟 张晨阳 张淏然 张文婧 张亚凤 胡晓 张亚萍 张宇 张之娟 赵采娉 赵文萱 周春月 朱金荣 朱雅婷 日语 2022 届 韩子超 连杰婕 梁冉 林汝芹 石丽安 张静 孔斐涵 王美莹 杨霖 余丹妮 张思 英语 2023 届 李姗 李琳 李冕 龙丹 莫迪 薛静 张浩然 甄志国 朱峒颖 陈施 朱心语 伊江妍 曹雪阳 陈佳茜 陈铭明 池婕 党佳乐 杜圣娜 方璐璐 高岩冰 葛晓月 龚桦月 韩旻珊 侯钰 胡诗瑾 黄创辉 李梦妍 李晓雪 梁馨 刘金鑫 刘兴 刘艳华 刘紫涵 陆柯 伊明宗 秋梦 邵明锐 孙嘉敏 孙明曦 孙小也 田通 汪恺妮 王萍 王清岫 王晓波 王玉凤 王玉娟 魏汇 吴纪华 肖蓉 熊可新 尹晓屿 翟梦琦 张瑞敏 张婷 张芷嫣 张子阳 郑晨子 周晨宇 诸葛莹 祝永琪 杜恬雨 马欣雨 孙明溪 王婧颐 王文烨 张博颖 张雨嫣 朱瑶 日语 2023 届 蔡文葳 何阳 康佳婷 雷天雅 李新宇 刘安秀 章雪 房学宸 颜皓 贾宇涵 姜壬文 王梓童 余晶晶 张雪 英语 2024 届 艾东莹 陈洪泉 陈思敏 陈怡然 程思逸 邓洁雯 高静静 郝雅馨 黄智敏 李鹏雁 廖语佳 刘爱萍 刘龙昊 刘晓蝶 宋林义 沃前利 谢冬晴 余微 袁琪琪 张怡 卓玛吉宗 薛昱娇 郑旭思 陈子瑶 董晓萌 樊美麟 侯文浩 马欣 黄惠文 李海生 李宵依 李依桐 梁颖超 刘梦瑶 刘芮囡 彭艳 亓晓妍 邰颖 任佩莹 石佳怡 孙轶群 王丹阳 薛昱婷 占宇 张晨颖 张皓暄 张倩 张琬怡 张艳 张一卓 左世博 徐霜 叶超楠 李佳音 日语 2024 届 罗雪绒 陈思予 程丹阳 程婳婧 丁宸 高雅 缑冰姿 韩婷婷 宸羽 何绮岚 何珍妮 胡铰金 李菲 李强 刘书绵 宋英豪 孙梦姣 孙瑶忆 吴雪梅 杨沛钊 殷雨歌 张佳 张若谊 张一凡 周围 柴若诗 孟昕然 区敏睿 孙妍 王思源 杨慧子 四 、 格拉斯哥大学 翻译硕士 英语 2020届 赵平 胡博凡 刘曌龙 秦雨 宋丽 张紫钰 刘纯玮 刘芳菲 刘琪 尹佳佳 日语 202 1 届 安家莹 曹勇歌 柴银睿 陈玉颖 代伟 邓媛媛 丁妤 胡飞 李敏 孔艺霏 李慧颖 李一娇 彭子系 田笑 王恕倪 王孝慧 王宇婷 吴兰兰 杨紫沂 张梦晖 张忠强 周金茜 英语 202 2 届 曾沛楷 代兰兰 段忻孜 黄佳乐 李美贤 刘力瑞 刘璇 刘聿豪 梅婷婷 孙俊豪 王婕 王熙 徐佳敏 徐玥 许美銮 许一心 杨晗如 姚璞 朱旗 姚倩倩 张沁园 张兆婕 赵峻婕 徐墨曦 杨聿明 英语 202 3 届 陈颖 代彦雯 韩佳凝 胡家兴 胡译丹 姜斐宇 黎露茜 李庚洛 梁雨晴 刘诗雨 陆裕阳 祁悦然 邱欢 孙伊茗 王晓蕾 王昕宇 王禹欢 杨宇晴 张惠奕 张葳 张席睿 钟晨 朱敏萱 师佩瑶 谢宇涵 英语 202 4 届 党千鸽 丁思秀 何曼 何晓钧 侯睿妍 黄静涵 纪顺顺 江艳清 金育丽 李雯丹 李雪晴 李翊文 刘润奇 刘思泽 刘欣辰 刘予安 苗永美 殷明 王碧涵 王舒静 王宇寰 王雨娜 邢雅忻 杨志高 苑梦晗 岳佳宁 张瑞婕 赵妍 张雨莹 赵一霏 郑庆妍 周申珂 周幸 陈颖璐 李亚楠 五、博士研究生校友 英语 1995 届 徐艳秋 英语 2001 届 马会娟 英语 2002 届 苗 菊 索金梅 李莉 刘英 刘小静 徐明 王平 余东 英语 2003 届 温秀颖 胡翠娥 王治江 李欣 英语 2004 届 赵秀明 马红军 夏廷德 徐涛 李静莹 英语 2005 届 孙昌坤 任淑坤 马红旗 任东升 李林波 张智中 任虎军 杨海燕 项蕴华 英语 2006 届 卞建华 王克友 张保红 栗长江 张蓊荟 商瑞芹 黄勤 李玉良 王洪涛 南方 周晓刚 孙万军 张红燕 田海龙 英语 2007 届 王树槐 李晶 乔雪瑛 刘晋 孙建成 啜京中 邢力 李宁 潘守文 姜淑芹 陈茂林 郝蕴志 英语 2008 届 牛红英 杨平 张景华 闫小斌 王红梅 陈大亮 陈吉荣 郑海翠 谷小娟 冯卉 傅勇 英语 2009 届 钟明国 贾媛 苏艳 李春江 翟红华 黄宗贤 英语 2010 届 卢玉卿 王艳红 王庆勇 吕敏宏 李云靖 朱琳 高乾 英语 2011 届 马向辉 汪朋 夏赛辉 王治国 英语 2012 届 崔晓霞 罗丹 江慧敏 王少爽 冯全功 吴力菡 英语 2013 届 洪 薇 李文欣 郭德艳 胡伟 吴延国 荣立宇 刘明 英语 2014 届 刘艳春 张思永 李建波 赵长江 刘浩 邓昊熙 英语 2015 届 杨清珍 王晓农 张 媛 俄语 2015 届 徐丽丽 舒 婷 白 杨 日语 2015 届 宋 丹 英语 2016 届 李玉平 王晓培 齐彬 李丙奎 徐承萍 日语 2016 届 占才成 俄语 2016 届 佘晓玲 英语 2017 届 李双燕 胡伟 王晓庆 回春萍 梁高燕 宋劲庞 隋亚男 宁海霖 俄语 2017 届 成文艳 英语 2018 届 王冬焱 孙喜晨 赵为娅 英语 2019 届 孙子尧 孙鲁瑶 潘帅英 袁芳 日语 2019 届 商倩 俄语 2019 届 何冰琦 英语 202 0 届 杨森 宋仕振 冯婷婷 侯强 日语 202 0 届 钟薇芳 陈茜 俄语 202 0 届 敬如歌 外国语言学及应用语言学 202 0 届 侯典峰 英语 202 1 届 韩子钰 杨言 李争 张佳东 赖文斌 日语 202 1 届 云淏 外国语言学及应用语言学 202 1 届 李芳芳 常敏 英语 202 2 届 王怡然 侯 杰 田国立 林娜娜 舒进艳 贺 佳 张雅雯 田 朋 徐鑫涛 石雨晨 日语 202 2 届 石雅楠 栾东丽 孙 源 俄语 202 2 届 彭 屾 英语 202 3 届 邵艳 牛军 王红芳 吴楠 韩奉录 孔新柯 王金贵 俄语 202 3 届 李 菲 柏 洋 外国语言学及应用语言学 202 3 届 刘 佳 英语 202 4 届 迪丽努尔 ·穆合塔尔 梁富录 吴聪聪 程跃 杨国强 马晴 日语 202 4 届 崔雪婷 俄语 202 4 届 宝羿 何玉丹"}