{"url": "https://nkup.nankai.edu.cn//info/1014/9693.htm", "title": "纸页启万象，阅读即远航-南开大学出版社", "content": "一本书，一个宇宙；一次阅读，一场重生。世界读书日，我们以出版为舟，邀你在知识的海洋里，寻找属于自己的星辰大海。南开大学出版社精心推荐，与读者共享遨游体验。 推荐书目 1 《从家国到家园：南开往事》 推荐人： 王康 推荐理由： 《从家国到家园：南开往事》不仅是一部南开大学的历史回忆录，更是一部承载着南开精神、折射中国近现代史风云变幻的史诗巨著。它以 “ 家国 ” 与 “ 家园 ” 为线索，串联起百年南开从诞生、成长到辉煌的历程，展现了南开人与国家民族同呼吸、共命运的赤子情怀。 书中史料珍贵，真实感人；人物鲜活，故事生动；视角独特，思考深刻，通过阅读这本书，您将领略百年南开的辉煌历程，感受南开精神的独特魅力，了解中国近现代史的波澜壮阔，思考教育与国家命运的关系，汲取先贤智慧，获得人生启迪，为实现中华民族伟大复兴贡献力量。 推荐书目 2 《品鉴英语句子之美——学地道英语 译华夏文章》 推荐人： 宋立君 推荐理由： 对英语各类文学体裁作品有选择地品读，是学好、用好英语的正确之道、长远之计。该书选取英美经典小说和知名传记文学作品的英语佳句，由长期深耕中国文学海外传播的译界名家精心讲解，提供语义、修辞、语用、审美等多角度汉英互译分析，从语言服务与传播的实践层面教你鉴赏、活用地道英语，得体、传神地讲好中国故事、译介中国文学，贴切地表达中国作品的精神文化内蕴，让华夏文章在世界上拥有更多的读者、更大的市场、更深的文化共鸣！ 推荐书目 3 《跨越边界的艰难之旅 —— 三位当代奇卡纳作家研究》 推荐人： 龚辰 推荐理由： “奇卡纳”（ Chicana ）源自“奇卡诺”（ Chicano ），原指墨西哥裔美国人，后经女权主义改造，特指关注性别议题的墨西哥裔女性。“奇卡纳文学”是 20 世纪 60 至 80 年代由墨西哥裔美国女性作家（ Chicana ）主导创作的文学类型，聚焦于性别、种族、阶级和文化的多重身份探索。 本书选取了拉美裔文学 “ 四姐妹 ” 中的三位墨西哥裔作家来进行研究，从性别、性属、阶级及身份追寻这几个视角，分别对安娜 · 卡斯蒂略、丹尼斯 · 查维兹、桑德拉 · 西斯内罗斯三位作家及其作品进行评析，探讨三位作家及其作品中女性人物跨越边界的努力，试图揭示奇卡纳女性在面对多重困境时所运用的生存策略。 推荐书目 4 《迪金森诗歌精译 200 首》 推荐人： 龚辰 推荐理由： 迪金森的诗隽永可爱而又意味深长。诗人以有限的生活空间和个人经验，通过深刻的阅读和细密的人生体悟，以女性特有的敏锐观察和心灵体验，加上卓越的写诗技巧和不断探索，取得了惊人的创作成就。她创造的小诗形式，既有一定形式格局，又能灵活多变，适应了不同的题材和主题，尤其是爱情、死亡、宗教及美。 迪金森在生前未能获得世人青睐，然而她丰富的创作天分和惊人的创作力为世人留下 1800 多首诗，本书译者精选了其中的 200 首。与其他诗集翻译不同的是，王宏印教授在此并没有拟定绝对统一的翻译原则。在实际翻译过程中，他依照每一首诗的特点，按其风格与语言表现的不同，进行了不同的翻译处理，以更好地呈现迪金森原诗的写作特点。 推荐书目 5 《青少年近视眼科普小知识》 推荐人： 路文静 推荐理由： 近视眼防控是关系儿童青少年眼健康、国民身体素质和国家安全的重要健康问题。世界卫生组织（ WHO ）报告显示， 2017 年我国近视眼罹患人数多达 6 亿，小学生近视眼患病率接近 40% ，高中生和大学生超过 70% ，青少年总体近视眼患病率居世界前列。儿童青少年是近视眼发生的关键时期，也是近视眼预防和干预的关键阶段，切实做好儿童青少年近防控工作已成为当前我国卫生健康领域的一项极为重要的任务。为响应国家关于加强近视防控的相关要求，普及眼健康知识，提升公众爱眼护眼意识，本作品以诙谐、生动易懂的表现形式，出版科普图书《青少年近视眼科普小知识》 , 帮助家长及儿童青少年快速读懂近视相关内容，提高眼保健意识，全方位了解护眼、爱眼的通俗易懂专业理念及科学方法。 推荐书目 6 《中国传统文化举要》 推荐人： 杨硕 推荐理由： 本书以体认和弘扬中华优秀传统文化、增强文化自信及民族自豪感为旨归。作者认真择取并梳理与中国传统文化相关的资料，将其中最基本、最重要的内容予以解说阐析，有助于读者认知中国传统文化之概况要义；同时精心设计章节与论题、形成完整的层级结构与严密的逻辑体系，并以简洁的语言进行阐释叙写，全书共 12 章也即 12 个专题，涵盖中国传统文化的生成条件、演进轨迹、基本类别、主要特征以及中外文化交流等方方面面。此外，本书还注重将古代与现代、客观描述与主观评判、现象例举与理论分析进行对应观照与融合统一。 推荐书目 7 《纸上江湖——中国文学中的“江湖”书写》 推荐人： 叶淑芬 推荐理由： “江湖”意象是中国文学中十分常见的内容，也是对社会生活、文化传统影响很大的观念。本书从先秦《庄子》《屈赋》和范蠡的“江湖”源头讲起，观照了李杜、白居易、苏东坡等诗词中的“江湖”意涵，进而对古代小说（如《水浒传》、《三国演义》、“三言二拍”等）和现代武侠文学（如还珠楼主、古龙、金庸等笔下的小说）的“江湖”做深入探秘。作者一方面梳理雅文化中“江湖”的发展轨迹，另一方面揭示俗文学中“江湖”的百态千姿，指出其在雅俗文化中的区别及交集之处，严谨中富含阅读趣味。"}