{"url": "https://nkup.nankai.edu.cn//info/1054/1074.htm", "title": "老课本堪称东北问题百科全书 具多方面研究价值-南开大学出版社", "content": "1937年7月28日夜，日军攻打天津，南开学校成为其轰炸目标。在侵略者的炮火之下，美丽的校园化为废墟。南开成为日军炸毁的第一所中国文化教育机构。那么，日军为什么要炸南开？仅仅是因为南开人充满了爱国热情，培养了大批的爱国青年吗？其深层次的根源一直是史学界、文化界研究的焦点。经过各界人士的深入研究发现，《东北地理教本》的编印其实就是其中的一个原因。 张伯苓教育思想研究会副秘书长李溥 此书一出日本对南开怀恨更深 今年7月上旬的一天，我接到张伯苓之嫡孙张元龙的电话，他直截了当地问道：“你认为南开为什么被炸？”我知道，常说的“因为南开爱国抗日，所以遭日军炸毁”之类一般化的理由，不是他想要的，他想要的是深究一步的原因。 我径直答道：“我认为南开被炸有三大原因，其一，就是1927年东北研究会的成立，是南开人最早揭露日本人谋我野心的，于是引起日本人的‘嫉视’；特别是1931年南开中学傅恩龄主编的《东北地理教本》一书，更是引起日本人的恐慌，因为这本南开独有的教材首次透露了日本人侵略我东北的内幕，警醒了国人，公诸于世界，因此日本人与南开结下‘梁子’。其二，是1929年太平洋国际会议上，张伯苓等人首次面对面地无情揭露日本侵略东北的阴谋；其三，是南开师生一贯爱国抗日，‘七七事变前，华北学生爱国运动，大部由我南开学生领导。’(张伯苓校长语)换言之，南开人的抗日既不是始于七七事变，也不是始于九一八事变，而是始于1927年东北研究会的成立，乃至更早。” 《东北地理教本》得以幸存并能重印，立即在南开校友与专家学者中引起巨大轰动。该书共十五章，是从历史和现实层面，以大量详实资料，全面地讲述了东北四省的地理、行政、交通、富源、工商业、俄国中东铁路、日本南满铁路、旅大、日本租界地、中外移民、日俄美英等列强、国际关系以及东北问题的解决方策等多方面内容，不啻为一部东北问题的大百科全书。 《东北地理教本》编者傅恩龄长子傅佑同 父亲受命编书揭露侵略者野心 傅佑同先生今年已经92岁高龄，老先生见到重新“面世”的《东北地理教本》，也是激动不已。老先生说：“我知道父亲多次跟随张伯苓校长到东北考察。当年，他是校长办公室的秘书，父亲主编这部教材的事，我小时候就知道，他是按老校长的要求，将师生们的调查结果编辑成书，其中要揭露的就是侵略者对东北虎视眈眈的野心。但我没有用过这部教材。为什么呢？我是在1937年考入了南开中学读初一，可是，那一年的7月份，南开学校被日军残暴轰炸。校园被毁，家园无存，之后，我上了耀华中学为南开学生开办的‘特班’。” 傅恩龄(字锡永)，河北顺义人，在南开中学时与周恩来同窗，傅佑同先生介绍：父亲在1918年至1927年，在日本东京庆应大学攻读的就是经济地理专业。他精通日语。回国后任职于南开学校，曾任大学部东北研究会总干事、中学部东北研究会总干事、1936年开始担任南开大学教授。南开学校被炸后，傅恩龄带领一家人先到了当时的英租界、之后辗转到昆明，后在西南联大教书。到1945年，日本投降以后，西南联大“北归”，傅恩龄先生也回到南开大学任教，并担任总务长。新中国成立后，北京铁道学院成立。傅恩龄应邀前往担任教授。傅佑同先生说：“以前也听父亲提起《东北地理教本》，它浸透着众多师生的心血，也是他们心怀爱国大志，希望通过自己的努力，通过教育，救民族之危，揭侵略之罪，存中华之精神的一次创作。这部教材重新面世，父亲若知一定欣慰无限。” 中央党史研究室研究员刘宋斌 一部教材凝聚知识分子的觉醒 这部教材的编写，反映了九一八事变发生前夕一代中国知识分子的爱国情怀和“天下兴亡，匹夫有责”的担当精神。而当九一八事变发生日本侵略者占领中国东北成为既成事实后，这部教材所起的作用无异于是投向侵略者的一把匕首，是抵御日本帝国主义对中国进行文化侵略的一件有力武器。日本发动侵华战争后，最害怕的事情之一是中国人民不断觉醒和强化的爱国主义意识与民族观念。所以，他们大肆进行文化侵略，用多种手段散布种种麻醉中国人民爱国意识的谬论，以达到消除中国民众的民族和国家观念，不战而屈中国之兵、让中国民众服服帖帖甘当亡国奴的目的。这样，日本侵略者对《东北地理教本》这一教材的编印和流行自然是恨得要命，也怕得要死。这也就成为后来日本侵略者在发动全面侵华战争过程中，运用大炮、飞机丧心病狂地对天津南开学校进行野蛮轰炸，欲置南开学校师生于死地的一个重要原因。 专家评价超越普通教材彰显抗战精神 学术界认为，《东北地理教本》内容具有多方面研究价值，是了解当时东北状况的百科全书式教科书，是研究和深入阐释中国人民抗日战争的伟大意义的新史料，它的价值和意义超越教材本身。 军事科学院原军事历史研究部研究员柳茂坤： 《东北地理教本》名为地理讲义，实际是一部融地理、历史、政治于一体的最关宏旨、最切时要、最具特色的爱国教材。今天，它仍具有不可忽视的史料价值、学术价值和实用价值。在本书中，作者并不是专门介绍东北地理，而是随时将忧愤情怀和爱国精神，融于字里行间，寓于课文的夹叙夹议之中。 中国社会科学院党校副校长夏春涛： 该书第8章专写“中东铁路公司与南满铁路公司”，第14章专论“东北与国际之关系”，将日俄侵略中国东北的历史线索讲得很清楚。南满洲铁道株式会社(简称“满铁”)是日本在中国东北侵略扩张的急先锋，该书指出，它表面为商业公司，实际上为日政府之化身，属“以名蔽实”，可谓一针见血。书中提出不少应对危机之策，其中不乏真知灼见。例如，谈到中外经济合作，编者认为“不平等条约未经取消之国家，绝对不应与其合办各种事业，在于个人或有微利，但在国家则有大损故也”。关于移民问题，编者主张“促进移民”，列举了六条理由，首先从国防谈起，认为倘若不从内地大举移民东北，则“天然富源，拱手授人，不仅丧失地利，亦且危及主权”。全书末章为“结论”，专论“东北问题之解决方策如何”。总之，从主旨上讲，该书已超越普通教科书的范畴，更接近今天的蓝皮书。 中国社科院《抗日战争研究》原主编荣维木： 教本彰显了南开师生伟大的抗战精神。在日本帝国主义发动九一八事变的当年，南开中学出版了《东北地理教本》，作为南开学生从小学到大学都必须学习的教材，在最大程度上唤醒了学生的觉醒。 南开大学历史学院教授侯杰： 南开的经验告诉我们：作为一所学校，不仅是既有知识的传授，更要关注现实，在大是大非面前勇于担当，并作出正确的抉择，与国家、民族同呼吸，共命运。这部教科书的印行，就是在日本发动九一八事变的那个多事之秋。可见，南开学校和张伯苓对日本侵华早有防范，并采取一系列举措。为了使国人关注东北，该书提出具体可行的办法：先作科学的运动，而后方去实行。成为中国文化抗战、教育抗战的先驱和模范。秉持着威武不屈的大丈夫精神，正是凭着这种铁肩担道义的精神，南开学校和张伯苓校长顽强地克服了毁校之难，重塑南开辉煌，实现凤凰涅槃。 文章来源：每日新报 2015年9月15日10版"}