{"url": "https://nkup.nankai.edu.cn//info/1054/1070.htm", "title": "访《生态社会》作者金建方-南开大学出版社", "content": "加拿大AltaNatural公司首席执行官金建方，长期从事经济实践和生态、经济领域研究，其理论研究具备跨学科视野和实践基础。金建方专著《生态社会》，从生态学视角，用生态学理论引出生态社会的构想，再从中引出生态经济理论、生态货币理论。生态货币理论不仅清晰地说明为什么货币发行量大幅增加的同时，严重的通缩仍然存在，而且还提供了令人信服的应对之道。为研究国民经济完整的流程，开拓了新视角。 日前，就生态经济理论、生态货币理论，记者专访了金建方。 提出货币的信用属性 记者：您提倡的生态主张，怎样适用于货币领域？ 金建方：作为衡量其他商品和服务的一般等价物，货币具有尺度属性。当货币充当价值尺度时，必须具备度量特征、均质特征、持有特征、储运特征。同时，任何货币都还必须具有信用属性，来保证货币能够为交换的另一方所接受、并愿意持有它。没有“信用”保障的货币无法进入流通领域。此外，货币还具有流通属性，充当流通媒介、支付手段、储藏手段以及财富增值手段等。所以，任何货币都必须同时具备尺度属性、信用属性和流通属性这三个基本属性。信用属性的提出是生态货币理论的特征之一。 货币的信用属性分为五种，其中有传统金银信用、实权信用、抵押信用和物资信用。这四种信用之间往往交叉作用，彼此融合。随着信息化的到来，开始出现一种新的货币信用，即生态信用。新货币发行机构的“所有权人”，代表政府和商业组织，需要经常保持自身财务预算平衡和国际间的收支平衡，并需要对执行不同职能的“角色货币”进行“精确制导”性的调配，从总量上和结构性数量上同时控制住货币发行量，包括对不同类型的赢利货币以及交换货币的精确调节，从而建立新的“生态信用”。“生态信用”已部分地体现在目前欧元发行过程中，并有待进一步发展和检验。 “赢利货币”用于“资本要素”转换 记者：以生态学视角解读货币流通，货币将在资源配置中起到什么作用？ 金建方：货币在充当一般等价物时，实行等价交换原则和货币所有权随交换而转移的原则，充当此角色的货币被称为“交换货币”。它的功能就像人体的血液一样，具有特定循环通道，引发商品和服务流转，带动经济体运行。当货币以投资与借贷资本形式出现，且进入到投资品市场，用于证券、贵金属、房地产等的交易时，便产生了一种新的职能货币形式——赢利货币，它以本金为基础，以收益为目的，而不再是普通的一般等价物。货币充当赢利载体时则实行利益回报原则，而不是等价交换原则。交易完成后货币所有人往往没有发生变更，而且还要藉此权力，要求还本付息或者实现利润回报。赢利货币流通时，其交换原则发生重大变化，这与交换货币完全不同。 在当代，赢利货币主要用于“资本要素”的转换，“投资产品”的交易和“消费融资”的支付。其中，资本要素形态又可分为传统的资本要素存在形态（赢利货币I）；经过金融市场再转化的资本要素存在形态（赢利货币II），例如新股发行和定向增发等渠道；“投资产品”交易的存在形态（赢利货币III），例如证券的二级市场中，只在交易者之间进行交易；“消费融资”存在形态（赢利货币IV）。 这四种赢利货币，加上交换货币，就像人的手掌，拇指与其他手指，相辅相成。交换货币像拇指，与其他赢利货币的手指合起来，可以发挥各种功效。 赢利货币就是经济生态体中的“内分泌系统”介质。它能够刺激产生各种经济“激素”。注入赢利动力，调节经济体中各种机能。于是经济规律由“看不见的手”呈现为“看得见的手”，成为调节市场的主要运行机制。 概括起来讲，交换货币主要职能是流通介质，保障经济体的运转畅通，它能使商品生产、交换、分配和消费等活动实现转换，带动经济体运行；赢利货币主要职能是资源配置，它能使资源在不同领域和部门合理配置，保障经济体各部分内及之间的运行协调与平衡。 建立“生态信用本位” 记者：生态货币理论，如何指导货币政策制定？ 金建方：单独的货币，在流通过程中，往往会以交换介质形态、资本要素形态、投资交易形态、消费融资形态以及运行促进形态等交替出现，不断地进行角色替换。这就像人一样，其生物体虽然单一，但生活在人类社会中，却要经常充当不同角色，在培训课上当学生，开车当司机，到商店是顾客，在单位是职业人，回家当父亲。人也要在不同社会存在形态上，即“角色”中实行转换。社会治理主要是治理角色中的人，而非单纯治理自然形态中的生物人，管理货币的道理亦然。 执行不同经济职能的货币亦称“角色货币”。人们日常观察到的并直接持有的货币，只是一种具有某种物理特质的“物理货币”。各国政府的货币当局，不仅应该管理好质地上单一的“物理货币”，更应该管理好执行具体经济职能的“角色货币”。2008年世界金融危机已经证明，使用单一规则的货币政策，指望市场能够自行调节，维持稳定的时代已经终结，必须采取更为精准的货币政策。 当今世界各国央行在应对危机过程中遇到了令人困惑的难题。一方面通过降息、降准、量化宽松，甚至实行负利率来扩大总的货币发行量；而另一方面，商品与服务价格却持续下滑，呈现出通缩景象。传统货币理论对此难以解释，因为他们研究的是单一形态的货币。生态货币理论认为，当今发行的增量货币，绝大多数变成为赢利货币，用于财富增值活动；而用于实体经济支付的交换货币，其在总量中的比例却越来越小。所以出现了在增大货币发行的同时，商品通缩状况仍然难以改变的怪现象。过多地发行赢利货币，会使赢利货币无法赢利，丧失资源配置机能，最终变为资产泡沫，触发金融危机或货币危机。交换货币与赢利货币的各自数量和它们之间的比例是有规律可循的，二者之间的比例与特定的产出能力和需求结构相一致，是一种内在的有机的关系。它与创新活动相关联，不是完全靠外在力量通过简单地调整货币供应量就可以解决。关键是要建立一个能保障赢利货币在追逐利润的过程中发挥其资源配置职能的合理机制。所以新兴经济体的出路在于踏踏实实地改革，创立全新市场经济体制，而不是去模仿西方，继续搞扩大总需求那一套老办法。 记者：在生态货币理论中，生态货币将在未来呈现怎样的发展前景？ 金建方：以美元为核心的世界货币体系正在衰亡之中，后美元时代的新兴客体化货币正在孕育、崛起，货币信用本位的生态化趋势已经获得支撑，将日益占据主导地位。货币流通性的市场网络化时代已经到来，网络发展和细密布局，将为新型货币发行提供便利渠道。 现代金融体系，如同人体血液循环系统的形成一样，能够帮助供给资源和需求资源实现充分转换，为经济生态体供给营养和氧气，输送并排出二氧化碳。在金融体系中，承担货币发行和供给的中央银行，应该独立于各种社会势力和利益团体之外，以独立客体方式运行，满足各种社会组织和个人需求。这就像人体血液循环系统中的心脏一样，不直接受命于大脑动物性指令，只依据人体生态规律自行工作。一旦承担货币发行任务的中央银行被角色化为社会生态体心脏，负责协调社会金融系统、保证社会生态体的正常运行后，货币的信用属性就开始从金银信用、实权信用、抵押信用向生态信用过渡、转移。新的“生态信用本位”将成为未来生态货币的主要信用基础。 文章来源：中国金融新闻网"}