{"url": "https://lib.nankai.edu.cn/12060/list.htm", "title": "使用规则&流程", "content": "南开大学图书馆于2016年5月23日开始试运行 座位管理系统 ，目前，图书馆已对津南、八里台两个校区四个馆舍开放座位管理系统。读者可凭借预约信息刷卡进入图书馆使用自习座位，座位开放时间与对应馆舍的开放时间相同（节假日另行通知）。座位管理系统使用规则如下： 1 、目前开放区域 1.1 中心馆座位 中心馆主要包括三楼、四楼、五楼和七楼的部分阅览座位，通过座位管理系统选座的读者将 优先使用 这些阅览座位。具体开放区域如下： 三楼：三楼 A 区、三楼 B 区、三楼 C 区、三楼 D 区、三楼 E 区、三楼 F 区、三楼 V 区； 四楼：四楼 A 区（ 免预约 ）、四楼 B 区（ 免预约 ）、四楼 C 区（ 免预约 ）、四楼 D 区、四楼 E 区、四楼 F 区、四楼 V 区； 五楼：五楼 A 区、五楼 B 区、五楼 V 区； 七楼：七楼 A 区（考研专区）、七楼 B 区（考研专区）、七楼 C 区、七楼 D 区。 附 ：座位编号示例如下：三楼 A 区 20 号座位： F3A020 ；四楼 C 区 45 号座位： F4C045 。座位标签位于阅览桌的正上方，标签上除座位编号外同时附有该座位的二维码，支持微信“扫一扫”方式选座、签到 。 图 1 中心馆座位区域布局示意图 1.2 逸夫馆座位 逸夫馆主要包括二楼、三楼、四楼、五楼的部分阅览座位，通过座位管理系统选座的读者将 优先使用 这些阅览座位。具体开放区域如下： 二楼：二楼 201 ； 三楼：三楼 301 、三楼 303 、三楼 320 ； 四楼：四楼 401 、四楼 403 、四楼开放阅览区（ 免预约 ）； 五楼：五楼 501 、五楼 503 、五楼 506 教师阅览室。 附 ：座位编号示例如下：二楼 201 室 8 号座位： 201-008 ；四楼 403 室 36 号座位： 403-036 。座位标签位于阅览桌的正上方，标签上除座位编号外同时附有该座位的二维码，支持微信“扫一扫”方式选座、签到 。 图 2 逸夫馆座位区域分布示意图 1.3 经济学分馆座位 经济学分馆主要包括一楼、二楼、三楼的部分阅览座位，通过座位管理系统选座的读者将 优先使用 这些阅览座位。具体开放区域如下： 一楼：一楼大厅 ； 二楼： 二楼 202 ； 三楼： 三楼 302 。 附 ：座位编号示例如下： 三楼 302 室 39 号座位： JJFG3F039 。座位标签位于阅览桌的正上方，标签上除座位编号外同时附有该座位的二维码，支持微信“扫一扫”方式选座、签到 。 1.4 文中馆座位（因馆舍检修，暂停开放） 文中馆主要包括二楼、三楼、四楼的部分阅览座位，通过座位管理系统选座的读者将 优先使用 这些阅览座位。具体开放区域如下： 二楼：二楼 202 ； 二楼：三楼 302 ； 三楼：四楼 402 。 附 ：座位编号示例如下：二楼 202 室 8 号座位： WZG2F008 ；三楼 302 室 36 号座位： WZG3F036 。座位标签位于阅览桌的正上方，标签上除座位编号外同时附有该座位的二维码，支持微信“扫一扫”方式选座。 2 、选座、签到 2.1 网络预约（推荐）： 通过 南开大学图书馆 IC 空间预约系统 网址和“南开大学图书馆”微信公众号 （非校园网需要登录WebVPN，访问“业务系统-图书馆ic空间”，建议收藏）、飞书（仅限校园网，无需身份认证）进行网络预约。 读者可预约 当 / 次日 的空余座位。预约时间最短为 58分钟 ，最长为整个 开馆时间 。在可预约时间段内，每名读者同一时间内只能提交 1 条座位预约申请（允许不同时间段内多次预约）。 2.2 现场选座： 利用微信上的“扫一扫”功能扫描座位标签上的二维码可实现现场选座、预约签到、暂离 / 返回、续约、结束使用等操作 。 补充 ：读者第一次使用微信“扫一扫”扫描座位二维码时，若选择 绑定微信 ，则今后可以免登陆使用该功能。如果想解除绑定，可以登录 南开大学图书馆 IC 空间预约系统 ，在“个人中心→用户信息”中进行解绑操作。 选座机签到或微信“扫一扫”签到需在预约起始时间之后 30 分钟内完成，否则记座位违约一次，并释放座位。 3 、离馆 使用座位中的读者无论以何种方式出馆，须先到选座机上刷卡或通过微信“扫一扫”选择暂离 / 结束使用 。 注意： 1.闭馆前 30 分钟读者可以到选座机选择“刷卡离馆”，系统将保留座位至闭馆。 2.午饭时间（11:00-12:30）内暂离的读者，暂离时长为120分钟。 3.座位共1000积分，违约1次扣除100分，满 10 次（座位信用积分为 0 分），将暂停使用座位管理系统 3 天，“违规计次”清零，积分恢复1000分，违约期间不限制进馆借阅或使用研修间服务。 4.暂定于每学期初进行所有用户违约记录“清零”工作，具体时间见预约系统通知栏。 5.读者对违规记录数据和相关处罚如有异议，请在总服务台填表登记，书面提出查询申请，图书馆将在2个工作日内以Email或者电话的形式给予答复。 6.对违反规定、引发纠纷、损害他人利益者，图书馆将予以批评教育；情节严重者报所在院系或学校有关部门进行处理。"}