{"url": "http://amc.nankai.edu.cn/info/1115/1379.htm", "title": "6个关键点！党的二十届三中全会精神权威解读-天津南开大学资产经营有限责任公司", "content": "中共中央于7月19日上午举行新闻发布会，介绍和解读党的二十届三中全会精神。 7月15日至18日，中国共产党第二十届中央委员会第三次全体会议在北京召开，审议通过了《中共中央关于进一步全面深化改革、推进中国式现代化的决定》。 （中共中央于7月19日上午10时举行新闻发布会，介绍和解读党的二十届三中全会精神） 关键点1：全会最重要成果 据中央政策研究室副主任唐方裕介绍，全会最重要的成果是审议通过了《中共中央关于进一步全面深化改革、推进中国式现代化的决定》。 《决定》共15个部分、60条，分三大板块。第一板块是总论，主要阐述进一步全面深化改革、推进中国式现代化的重大意义和总体要求。第二板块是分论，以经济体制改革为牵引，全面部署各领域各方面的改革。第三板块主要讲加强党对改革的领导、深化党的建设制度改革。 《决定》共提出300多项重要改革举措，涉及体制、机制、制度等层面的内容，其中有的是对过去改革举措的完善和提升，有的是根据实践需要和试点探索新提出的改革举措。 关键点2：新时代全面深改重大成就 进一步全面深改总目标和原则 全国政协党组成员、副主席，中央改革办分管日常工作的副主任穆虹介绍说，党的十八大以来，党中央团结带领全党全军全国各族人民，实现改革由局部探索、破冰突围到系统集成、全面深化的转变，各领域基础性制度框架基本建立。一是巩固和发展了中国特色社会主义制度优势，根本制度日益巩固，基本制度不断完善，重要制度创新取得丰硕成果。二是为经济发展注入了强大动力，推动我国经济迈上高质量发展之路。三是许多领域实现历史性变革、系统性重塑、整体性重构，国家治理体系和治理能力现代化水平进一步提升。四是人民群众获得感、幸福感、安全感持续增强。五是推动党在革命性锻造中更加坚强有力。 进一步全面深化改革的总目标：继续完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。 《决定》提出，进一步全面深化改革，必须贯彻好坚持党的全面领导、坚持以人民为中心、坚持守正创新、坚持以制度建设为主线、坚持全面依法治国、坚持系统观念等重大原则。 关键点3：经济、民生领域改革 进一步全面深化改革要以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点。据中央财办分管日常工作的副主任、中央农办主任韩文秀介绍，党的二十届三中全会通过的《决定》对经济和民生领域改革作出全面部署： 一是构建高水平社会主义市场经济体制；二是健全推动高质量发展体制机制；三是健全宏观经济治理体系；四是完善城乡融合发展体制机制；五是推进高水平对外开放；六是健全保障和改善民生制度体系；七是深化生态文明体制改革。 关键点4：教育、科技、人才、创新领域改革 党的十八大以来，我国建成世界上规模最大的教育体系，各级教育普及程度达到或超过中高收入国家平均水平，高等教育毛入学率超过60%；新增劳动力平均受教育年限超过14年，接受高等教育的人口达到2.5亿；全社会研发经费支出居世界第二位。教育部党组书记、部长怀进鹏表示，这次三中全会进一步提出，构建支持全面创新体制机制，统筹推进教育科技人才体制机制一体改革，健全新型举国体制，提升国家创新体系整体效能。全会《决定》对深化教育科技人才体制机制一体改革作出了重要部署：一是深化教育综合改革；二是深化科技体制改革；三是深化人才发展体制机制改革。 关键点5：民主、法治领域改革 据全国人大常委会法工委主任沈春耀介绍，全会强调发展全过程人民民主是中国式现代化的本质要求，对“健全全过程人民民主制度体系”作出重要部署，对加强人民当家作主制度建设、健全协商民主机制、健全基层民主制度、完善大统战工作格局等提出了改革任务。总的要求是：坚定不移走中国特色社会主义政治发展道路，坚持和完善我国根本政治制度、基本政治制度、重要政治制度，丰富各层级民主形式，把人民当家作主具体现实体现到国家政治生活和社会生活各方面。 党的二十届三中全会强调法治是中国式现代化的重要保障，必须坚持依法治国，在法治轨道上深化改革、推进中国式现代化，做到改革和法治相统一，重大改革于法有据、及时把改革成果上升为法律制度。全会对“完善中国特色社会主义法治体系”作出重要部署，就是要以法治体系建设为总抓手系统推进法治中国建设，在更高水平上形成完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系和完善的党内法规体系。全会重点围绕深化立法领域改革、深入推进依法行政、健全公正执法司法体制机制、完善推进法治社会建设机制、加强涉外法治建设等方面，提出了法治领域改革任务要求。 关键点6：加强党的领导和深化党的建设制度改革 中央政策研究室副主任唐方裕表示，全会《决定》在总结经验、阐述意义、提出原则、部署举措中，都把党的领导和党的建设作为重要内容。《决定》专门用1个部分来部署党的领导和党的建设制度改革，主要有3个方面： 一是坚持党中央对进一步全面深化改革的集中统一领导；二是深化党的建设制度改革；三是深入推进党风廉政建设和反腐败斗争。 来源：央广网 本期编辑：熊玮"}