{"url": "https://medical.nankai.edu.cn/2024/1021/c28644a553472/page.htm", "title": "医学院2025年学术学位博士研究生 “申请-考核”制实施细则", "content": "为了进一步提高我院博士研究生的生源质量，完善高层次人才选拔机制，充分发挥博士生导师在招生工作中的主导作用，为确保 2025 年“申请 - 考核”制博士研究生招生工作科学、规范、公平、安全实施，医学院在教育部相关规定和南开大学相关文件的基础上，制定本实施细则，内容如下： 一、选拔原则 坚持落实立德树人根本任务，坚持公开、公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、组织形式及职责 1. 学院招生工作领导小组：我院根据教育部和学校的有关规定，成立院长任组长的学院研究生招生工作领导小组，负责制定本学院的“申请考核制”选拔方案和实施细则，监督落实学院“申请考核制”招生工作；处理申诉，并对选拔结果具有最终解释权。 2. 材料审核专家组：负责对申请考生的材料进行审查评估，包括考生的基本素质、专业学习和科研情况。 3. 综合考核面试专家组：在学院统一时间安排下，以学科为单位，由学科负责人组织综合考核小组，负责对通过审核的考生进行面试考核，全面考察学生的思想政治素质和品德、创新能力、科研潜质和综合素质等方面，并作为录取与否的重要依据。 三、考核方式 采用材料审核与面试相结合的方式。具体环节如下： 1. “材料审核专家组”根据申请材料的情况，确定进入“综合考核”的申请人名单。 2. “综合考核面试专家组”组织面试考核。 四、报考条件 1. 普通招考的考生（不含直博生、硕博连读生）。 2. 基本要求：符合《南开大学 2025 年博士生招生简章》中的普通招考博士生报考条件。 3. 考生的前置学历学位必须符合以下条件之一： （ 1 ）已获硕士（或博士）学位人员（在国（境）外获得学历学位的人员需在综合考核时提供教育部留学服务中心出具的《国（境）外学历学位认证书》，否则取消考核资格）。 （ 2 ） 2025 年应届硕士毕业生。（须在录取当年入学前取得国家承认的硕士学位证书，在国（境）外院校就读的应届硕士生，还须在录取当年入学前取得教育部留学服务中心出具的《国（境）外学历学位认证书》，否则取消入学资格）。 （ 3 ）在职申请硕士学位（只有硕士学位证书，没有硕士研究生毕业证书）人员必须在综合考核前取得硕士学位证书，否则取消考核资格。 （ 4 ）达到与硕士毕业生同等学力人员。我校只允许个别科研能力强、导师推荐的同等学力人员报考，同等学力考生须满足以下要求： ①取得本科毕业证书并获得学士学位 6 年以上（ 2019 年 9 月 1 日之前获得）； ②已完成所报考学科专业的硕士学位课程（包括全部必修课和学位课）且成绩合格（须提供授课单位的成绩证明）； ③以第一作者、近六年来（ 2019 年－ 2024 年）在核心期刊上发表与所报考专业相关的学术论文。高校师资、研究院所等科研机构的人员要求 6 篇以上，其他单位的人员要求 3 篇以上。 ④必须征得报考导师的同意，并由报考导师出具推荐函。每位导师最多允许一名同等学力考生报考。 ⑤以同等学力报考博士生的考生务必在网上报名前将以上材料原件报送研招办审查，过期不再受理。 4. 外语水平要求， 须符合以下任一项 ： (1) 通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； (2) TOEFL 成绩 90 分及以上； (3) IELTS （ A 类 / 学术类）成绩 6 分及以上； (4) GRE 成绩 310 分及以上，或者 GMAT 成绩 640 分及以上； (5) 英语专业四级（及以上）考试合格。 5. 学习方式要求：我院各专业只招收非定向攻读博士学位研究生，且考生被录取后必须将档案和工资关系一并转入我校（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行）。原培养方式为定向或委培的学生，必须在选拔时出具原定向委培单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入我校。 6. 现役军人报考博士生的要求及办法，按照解放军总政治部有关规定办理。录取为全日制博士生的考生，须由军级以上单位开具允许考生全脱产攻读博士学位的证明。 五、选拔程序 1 ．网上报名 学校采用中国研究生招生信息网博士研究生网上报名系统报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报考费， 报考费支付后一律不予退还，网上报名结束时仍未成功缴纳报考费的视为无效报名信息。 报名网址： http://yz.chsi.com.cn/bsbm 报名时间：见“申请考核制时间安排”。 2 ．提交申请材料（电子版以 PDF 格式提交，命名方式附后） 申请考核制考生须于规定时间（见“申请考核制时间安排”，以邮戳为准）向我院提交以下申请材料 ( 申请材料要求用 A4 纸打印 / 复印，以快递方式邮寄，逾期未提交或所提交材料不符合要求者，按放弃报考处理 ) ： （ 1 ）《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》。 （ 2 ）《 2025 年报考南开大学博士学位研究生登记表》 （表上须粘贴近期个人 2 寸证件照片，电子版材料请将照片电子版嵌入） 。 （ 3 ）两名所申请专业领域内教授（ 正高级 或相当专业技术职称的专家）出具的推荐书。 （ 4 ）本科和硕士阶段的学习成绩单（须加盖教务处、研究生院或人事部门公章，如果没有本科学习阶段可不提供本科学习成绩单）。 （ 5 ）有效身份证件复印件。 （ 6 ）硕士研究生学位、学历证书复印件 [ 应届硕士生提交教育部学籍在线验证报告复印件；在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明；无硕士研究生毕业证书的可不提供学历证书 ] 。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件。 （ 7 ）外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等）。 （ 8 ）硕士学位论文摘要（应届生及无硕士学位论文的可不提供）。 （ 9 ）获奖证书、发表论文、获得专利及其它原创性研究成果的证明材料。 模板下载地址： http://yzb.nankai.edu.cn/xsbd/list.htm 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 以上材料纸质版邮寄地址：天津市南开区卫津路 94 号（ 300071 ）南开大学医学院 303 室田老师收。电话 022-23494031 。请各位考生将本人的纸质材料放到一个袋子里，并在袋子封面备注好本人信息。 为保证材料安全准确送达，请尽量选用顺丰快递方式邮寄（天津地区的考生，请邮寄普通顺丰快递，请勿使用顺丰同城当日达，感谢配合）。 以上材料提交纸质版的同时，需同步提供电子版发送到 yxyyjsb@nankai.edu.cn 。电子版材料请严格按照以下方式命名： 第一，邮件主题命名方式：学术学位博士 + 导师姓名 + 专业名称 + 报名号（ 10 位） + 考生姓名。例如报考导师为内科学张三老师，考生姓名为王某某的，邮件主题命名方式：临床医学专业学位博士 + 张三 + 内科学 + 1005500001+ 王某某 第二，电子材料命名方式：按照以上 9 种材料顺序 分别 扫描成 pdf 文件，并按照顺序依次命名并按序号排列好。其中，（ 7 ）外语水平的扫描版请标注出相应的外语成绩类型以及成绩，例如，外语类型为英语六级，成绩为 517 分，请命名为（ 7 ） CET6 成绩 517 分。其他材料按照序号 + 文件名称命名即可。 第三， 如将以上文件压缩发送，请按照邮件主题命名方式命名压缩文件包。 请在规定时间内提交纸质材料与电子材料。未能在规定时间提交电子及纸质材料的视为放弃此次申请。纸质材料的寄出时间以快递单号为准，电子材料的提交以发送成功日期为准。一般情况下考生提交材料后的 48 小时内即可收到我院回执，如未能在 11 月 14 日中午 12 点前收到回执（邮箱自动回复），请致电 022-23494031 咨询。 3 ．材料审核 （ 1 ） 学院研究生办公室负责检查材料是否齐全，审核基本条件是否符合报考条件。查验应届生的教育部学籍在线验证报告、已获硕士学位人员的硕士学位证书，国（境）外获得学历学位的，还需查验教育部留学服务中心出具的《国（境）外学历学位认证书》，查验考生提供的外语水平证书，《执业医师资格证》，中级及以上医师职称证书或《住院医师规范化培训合格证书》或考试成绩单等，是否符合报考条件。检查合格者，可提交至材料审核专家组进行评估。 （ 2 ） 学院由相关专家组成材料审核专家组，对考生提交的申请材料进行评估，内容包括学习成绩、参与各类研究实践情况、硕士论文、发表文章、取得的科研成果以及获奖等方面。材料审核专家组填写《南开大学博士研究生“申请考核制”材料审核记录表》，并给出百分制成绩（成绩在 60 分以下者不能入围综合考核）。 （ 3 ） 材料审核专家组根据评审材料的成绩，择优确定入围考生名单，将在我院网站公示入围面试人员名单。 4 ．综合考核 （ 1 ） 综合考核时要对考生的报考资格进行全面审核， 不符合报考资格的考生不能参加考核 。参加综合考核的考生需交纳复试费，复试费标准为 90 元 / 人。 （ 2 ） 学院成立“综合考核专家组”组织综合考核。 （ 3 ） 由学科负责人组织综合考核面试专家组，对通过材料审核的考生进行综合面试考核。每位申请人需准备 5 分钟 PPT 展示， PPT 内容可以包括：个人简介、科研能力、临床工作经历、博士期间科研及临床学习规划等。 （ 4 ） 综合考核面试专家组面试过程中要考察考生以下方面的内容：学习基础及综合运用所学知识的能力、本学科前沿知识及最新研究动态掌握情况、博士生的培养潜能和综合素质、外国语的听力和口语测试。此外，还将对考生思想政治素质和品德进行考核，考核不合格者不予录取。 （ 5 ） 面试结束后，综合考核面试专家组成员需提交现场记录，并填写《南开大学“申请考核制”博士研究生综合考核表》，需给出评语和百分制成绩，成绩低于 60 分的不予录取。 5 ．拟录取名单确定 学院在校研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及省级教育招生考试机构的补充规定，根据学院招生计划、材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单，公示期为 7 个工作日。 六、申请考核制时间安排 我院参加学校两个批次的申请考核制博士招生。时间安排如下： 1. 第一批次申请考核制时间安排 （ 1 ）网上报名时间： 2024 年 11 月 1 日 -11 月 10 日； （ 2 ）提交申请材料截止时间： 2024 年 11 月 12 日； （ 3 ）材料审核结果发布时间： 2024 年 11 月 25 日前； （ 4 ）综合考核 时间： 2024 年 12 月 5 日 -10 日。 2. 第二批次申请考核制时间安排 （ 1 ）网上报名时间： 2025 年 3 月 20 日 -4 月 10 日； （ 2 ）提交申请材料截止时间： 2025 年 4 月 11 日（周五）； （ 3 ）材料审核结果发布时间： 2025 年 4 月 25 日前； （ 4 ）综合考核时间： 2025 年 5 月 6 日 -5 月 15 日。 以上时间安排如有调整，以学校研招网及学院最新通知为准。 报名网址： http://yz.chsi.com.cn/bsbm 邮寄地址： 天津市南开区卫津路 94 号（ 300071 ）南开大学医学院 303 室田老师收。 电话： 022-23494031 七、其他 1. “申请考核制”博士生招生名额与直接攻博、硕博连读名额统筹使用。在第一个招考时间段内完成博士招生的导师，报考窗口将会被关闭，不能再招收博士生。 2. 录取的非定向博士研究生档案及工资关系均须调入我校，档案及工资关系审核合格后，方可发放录取通知书。如无法调入档案和工资关系，将取消录取资格。教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行。 3. 在新生报到注册时，学院（所）需对学生的入学资格再次进行全面复查，复查不合格的学生取消入学资格。 4. 南开大学医学院研究生办公室对本实施细则具有最终解释权。"}