{"url": "https://phil.nankai.edu.cn/2024/1021/c29814a553503/page.htm", "title": "【通知】南开大学哲学院2025年“申请-考核”制博士研究生招生实施细则", "content": "根据南开大学 2025 年 “申请 - 考核”制博士研究生招生录取工作方案及相关文件规定和《南开大学 2025 年博士研究生招生简章》，制定南开大学哲学院 2025 年“申请 - 考核”制博士研究生招生实施细则。 一、选拔原则和培养目标 坚持落实立德树人根本任务，坚持公开、 公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、报考条件 （一）基本要求：符合《南开大学 2025 年博士研究生招生简章》中规定的博士生报考条件。 （二）外语水平要求： 1.第一外语为英语 的考生，须符合以下任一项： （1）通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； （2）TOEFL 成绩 90 分及以上； （3）IELTS （ A 类 / 学术类）成绩 6 分及以上； （4）GRE 成绩 310 分及以上，或者 GMAT 成绩 640 分及以上； （5）英语专业四级（及以上）考试合格； （6）通过由学院组织的专业外语考试。（第一批次申请考核不设置此考试，本考试仅在第二批次考核中设置。如不符合前四条外语水平要求，考生可在第二批次考核中报名。） 2.第一外语不是英语 的考生，须符合以下任一项： （1）日语要求日本语能力测试 N1 合格或日语专业四级合格； （2）俄语要求俄语专业四级考试合格； （3）法语要求法语专业四级考试合格或法语 DEFL/DALF 考试达到 B2 级； （4）德语要求德语专业四级考试合格、大学德语六级考试合格、德福考试成绩 19 ～ 20 分或 TELC 以及歌德德语水平测试达到 B2 级； （5）通过由学院组织的专业外语考试。（第一批次申请考核不设置此考试，本考试仅在第二批次考核中设置。如不符合前四条外语水平要求，考生可在第二批次考核中报名。） （三）学习方式及录取类别：我院哲学学位博士点只招收全日制博士研究生（非定向攻读博士学位研究生），且考生被录取后必须将档案和工资关系一并转入我校（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行）。原培养方式为定向或委培的考生，必须在选拔时出具原定向委培单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入我校。 三、报名申请流程 （一）网上报名 我校博士研究生招生采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报考费， 报考费支付后一律不予退还，网上报名结束时仍未成功缴纳报考费的视为无效报名信息。 网上报名网址： http://yz.chsi.com.cn/bsbm 。 （二）提交申请材料 （电子版以 pdf 格式提交） 考生须于规定时间向 哲学院研究生办公室 提交以下申请材料 ( 申请材料要求用 A4 纸打印 / 复印，以快递方式邮寄，同时发送电子版材料至指定邮箱，逾期未提交或所提交材料不符合要求者，按放弃报考处理 ) ： 1.《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》。 2.《 2025 年报考南开大学博士学位研究生登记表》（表上须粘贴近期个人 2 寸证件照片）。 3.《博士学位研究生网上报名信息简表》（系统报名生成表格后签字盖章）； 4. 两名所申请专业领域内教授（或相当专业技术职称的专家）出具的推荐书。 5. 本科和硕士阶段的学习成绩单（须加盖教务处、研究生院或人事部门公章）。 6. 有效身份证件复印件。 7. 硕士研究生学位、学历证书复印件。应届硕士生提交教育部学籍在线验证报告复印件； 在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明； 无硕士研究生毕业证书的可不提供学历证书。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件。 8. 外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等）。 9. 硕士学位论文摘要（应届生及无硕士学位论文的可不提供）。 10.获奖证书、发表论文、获得专利及其它原创性研究成果的证明材料。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 邮寄地址：天津市海河教育园区同砚路 38 号南开大学津南校区哲学院 305 办公室 柳老师收 电话： 022-85358298 （为确保材料能安全送达，请使用顺丰快递寄送，以签收时间为准。不支持到付，请勿使用顺丰同城） 邮件发送地址：请将上述材料清晰的扫描并汇总成 1 个 PDF 文档，发送至 lmxian@nankai.edu.cn 四、考核 （一）材料审核 学院成立“材料审核专家组”，对考生提交的申请材料进行审查评估，并给出材料审核成绩。学院 根据材料审核成绩和招生计划择优确定入围考核人员名单 ，报研究生招生办公室审核。在 研究生院招生办公室审核通过后， 学院对外公示材料审核成绩及入围考核人员名单，公示期为 7 日。 评估内容如下： （ 1 ）学生本科和硕士期间的学习情况（ 40 分） （ 2 ）科学研究情况（ 50 分） （ 3 ）外语水平及能力（ 10 分） （二）综合考核 1.参加综合考核的考生需缴纳复试费，标准为 90 元 / 人 · 次。 2.综合考核内容分为专业知识笔试和专业面试。专业知识笔试（分专业）满分 40 分。专业面试满分 60 分。专业面试中每位申请人需准备 10 分钟 PPT 展示， PPT 内容需包含个人简介、学习成绩、科学研究、发表成果及博士研修计划等内容。 PPT 展示后进行现场提问回答及其他相关面试环节。综合考核成绩低于 60 分的不予录取，根据考核成绩择优确定拟录取名单，考核成绩将在学院网站公示 7 日。 3.综合考核结果报研究生院招生办公室审核，审核通过后由学院对外公示，公示期为 7 日。 （三）拟录取名单确定 “ 申请 - 考核”制考生与硕博连读考生共同进行综合考核，根据学院和招生博导的招生计划根据综合考核成绩从高到低排序确定拟录取名单。 学院在校 研究生 招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及省级教育招生考试机构的补充规定，根据学院招生计划、材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单。拟录取名单在研究生院招生办公室审核通过后由学院予以公示， 公示期为 7 日。 五、“申请-考 核”制选拔方式时间安排 我院在本招生年度分别安排两批次的“申请 - 考核”制博士招生。 （一）第一批次“申请 - 考核”制时间安排 1. 网上报名时间： 2024 年 11 月 1 日 -11 月 10 日； 2.提交申请材料截止时间： 2024 年 11 月 12 日； 3.材料审核结果发布时间： 2024 年 11 月 25 日前； 4.综合考核时间： 2024 年 12 月 1 日 -10 日。 （二）第二批次“申请 - 考核”制时间安排 1.网上报名时间： 2025 年 3 月 20 日 -4 月 10 日； 2.提交申请材料截止时间： 2025 年 4 月 11 日； 3.材料审核结果发布时间： 2025 年 4 月 25 日前； 4.综合考核时间： 2025 年 5 月 6 日 -5 月 15 日。 以上时间安排 如有调整，将在学院网站另行通知。 六、申诉处理 博士研究生招生录取工作接受社会和广大考生的监督。考生如对考核结果有异议，可以向申请学院提出申诉。学院对考核结果负有解释权，需对考生提出的异议进行调查、处理、解答；如对学院的调查处理结果仍有异议，可通过电话或信函向学校研招办、纪检监察部门反映或申诉。 七、其他 （一）允许考生同时填报多个志愿，每个志愿对应一位招生导师；如果报考志愿对应的多位导师属于同一个学院，且有两个及以上志愿入围综合考核阶段，在综合考核前考生需向学院确认一个参加综合考核的志愿，其他志愿不予准考；如果报考志愿对应的多位导师分属不同学院，考生可自愿参加不同学院的综合考核，如果被拟录取，以最先公示的学院拟录取结果为准，其他学院拟录取信息无效。 （二）未尽事宜，以教育部相关规定和学校最新通知为准。 （三） 相关表格下载链接 模板：2025年报考南开大学博士学位研究生登记表.doc 模板：2025年南开大学“申请-考核”制博士研究生考核申请表.doc 模板：2025年申请攻读南开大学博士学位研究生专家推荐函.docx 模板：报考南开大学非全日制博士生工作单位推荐表.doc 八、联系方式 电话： 022-85358298 柳老师 Email:lmxian@nankai.edu.cn 南开大学哲学院 2024 年 10 月 16 日"}