{"url": "https://physics.nankai.edu.cn/2024/1021/c25821a553540/page.htm", "title": "物理科学学院2025年博士研究生“申请-考核”制招生选拔实施细则", "content": "为选拔具有创新能力和学术专长的拔尖创新人才，学院 施行 “申请-考核”制 博士研究生招生选拔方式 ，按照教育部和学校的有关规定，结合学科 发展 要求，制定本细则。 一 、选拔原则 和培养目标 坚持落实立德树人根本任务，坚持公开、公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ;培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、 组织形式及职责 根据教育部和学校的有关规定，学院成立主要负责人任组长的学院研究生招生工作领导小组，负责制定本学院的 “申请-考核”制 实施细则 ； 监督落实学院 “申请-考核”制招生录取工作；处理申诉，并对选拔结果具有最终解释权。 各 系 组织 成立材料审核 专家 组，负责对申请考生 的材料进行审查评估。各系 组织 成立综合考核专家组，对申请学生进行全面综合考评。 三、 报考条件 1. 符合 《 南开 大学 202 5 年博士研究生招生简章》 中 对考生 报考条件 的 要求。 2 .外语水平要求（须符合以下任一项）： ①通过全国大学英语六级考试（六级成绩425分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩550分及以上）； ②TOEFL成绩90分及以上； ③ IELTS（A类/学术类）成绩6分及以上 ； ④ GRE成绩31 0分及 以上，或者 GMAT成绩640 分及以上 ； ⑤ 英语专业四级（及以上）考试合格 ； ⑥ 通过由学院组织的专业外语考试。 3 . 考生须提供至少两名所报考学科专业领域内的教授（或相当专业技术职称的专家）的书面推荐意见。 4 .参加推荐选拔的考生应具有一定的科研成果（发表学术论文 或 取得国家发明专利） 。 5 . 学习方式：只招收全日制博士研究生，且考生被录取后必须将档案和工资关系一并转入学校（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行），原培养方式为定向的考生，必须在选拔时出具原定向单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入学校 。 四、选拔程序 1.网上报名 学校采用中国研究生招生信息网博士研究生网上报名系统报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报名费 ，报名费支付后一律不予退还，网上报名结束时仍未成功缴纳报 考 费的视为报名信息无效。 网上报名时需要上传本人近三个月内免冠证件照（具体格式见博士网上报名系统）。 网上报名网址： http://yz.chsi.com.cn/bsbm 。 网上报名时间：见第 五 条 “申请-考核”制时间安排。 提示： 博士研究生网上报名系统中生成的博士报名登记表无需下载，不用提交我校。 2.提交申请材料 考生须 于规定时间（ 见第五条 “申请-考核”制 时间安排 ） 向申请学院提交以下申请材料( 申请材料要求用A4纸打印/复印，按下列标号排序，以快递方式邮寄 ， 建议使用顺丰 ； 同时需 将所有 材料扫描为 单份 PDF文件 、 首页设置目录 ，同步 发送至 邮箱nkwlxyyb@163.com，文件名和邮件主题请标注为“报考导师+所在学校+姓名+申请考核” 。 逾期未提交或所提交材料不符合要求者，按放弃报考处理 。 申请材料模板下载链接： http://yzb.nankai.edu.cn/xsbd/list.htm （含下述第 1、2、4项材料模板） （1） 《 202 5 年南开大学 “申请-考核”制博士研究生考核申请表》； （2） 《 202 5 年 报考 南开大学博士学位研究生登记表 》（表上须粘贴近期个人 2寸证件照片）； （3） 本科和硕士阶段的学习成绩单（ 须加盖 教务处、 研究生院或人事部门公章 ，如果没有本科学习阶段可不提供本科学习成绩单）； （4） 两名所申请学科专业领域内 教授 （或相当专业技术职称的专家）出具的推荐 书 ； （5） 外语水平能力证书复印件（ CET6、TOEFL、IELTS、GRE等 ）； （6） 有效身份证件复印件； （7） 硕士研究生学位、学历证书复印件 [ 应届硕士生提交教育部学籍在线验证报告复印件 ；在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明；无硕士研究生毕业证书的可不提供学历证书 ]。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件。 （8） 硕士学位论文摘要（应届生及无硕士学位论文的可不提供）； （9） 获奖证书、发表论文、获得专利及其它原创性研究成果的证明材料。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 3 . 材料 审核 “材料审核专家组” 对考生提交的申请材料进行审查评估，并给出材料审核成绩。学院根据材料审核成绩和招生计划择优确定入围 综合 考核人员名单 ， 并进行公示 ，公示期为 7 日。 4 .综合考核 综合考核时 将 对考生的报考资格再次进行全面审查，不符合报考资格的考生将不准予参加综合考核。 由 “综合考核专家组”对考生的思想政治素质和品德、学业水平、专业素养、科研能力、创新能力、外语能力以及综合素质等进行全面考察。思想政治素质和品德考核不合格者不予录取。 参加综合考核的考生需缴纳复试费，标准为 90元/人·次。。 综合考核采取面试 方 式，每位考生 应 准备 5 分钟 PPT形式的 个人展示材料 ，内容可包括教育背景、学习成绩、课题研究、科研成果、获奖情况 、 实践经历、研究计划 等。考核按百分制计算，根据成绩择优确定拟录取名单， 考核成绩低于 60分者不予录取 。 综合考核结果由学院对外公示，公示期为 7 日。 5 .拟录取名单 确定 学院在校研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及省级教育招生考试机构的补充规定，根据学院招生计划、材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单。 拟录取名单需报送研究生院招生办公室审核，审核通过后由各学院予以公示，公示期为 7 日。 五、 “申请-考核”制选拔方式时间安排 每个招生年度分别安排两个批次的 “申请-考核”制博士招生，第一批次时间安排在11月，第二批次时间安排在次年3-5月。 1. 第一批次 “申请-考核”制时间安排 （ 1 ） 网上报名时间：202 4 年11月1日-11月10日； （ 2 ） 提交申请材料截止时间：202 4 年11月12日； （ 3 ） 材料审核结果发布时间：202 4 年11月25日前； （ 4 ） 综合考核时间：202 4 年12月1日- 10 日。 2. 第二批次 “申请-考核”制时间安排 （1） 网上报名时间：202 5 年3月20日-4月10日； （2） 提交申请材料截止时间：202 5 年4月1 1 日； （3） 材料审核结果发布时间：202 5 年4月25日前； （4） 综合考核时间：202 5 年5月6日-5月15日。 以上时间安排如有调整，将另行通知。考生须于 “提交申请材料截止时间”前 （以邮戳为准）向物理科学学院 研究生 办公室通过快递方式邮寄申请材料 ,并 将 PDF电子版材料同步发送至邮箱 nkwlxyyb@163.com。 邮寄地址：天津市南开区卫津路 94 号南开大学物理科学学院 研究生 办公室（三教 110 室），王老师收，电话： 022-23508016 。 六、调档及录取 检查 1. 非定向就业的博士研究生档案及工资关系均须调入学校，否则将取消录取资格。相关学院将在 6月初向非定向就业博士研究生发放调档函调档。 2. 教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行。 3. 考生因申请攻读博士学位研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能考核或无法录取， 我 校不承担责任。 4. 考生报考资格在录取检查时将进行再次核查，如不符合要求将取消录取资格。 七、 报到注册 凡被录取的博士研究生，均须在学校规定的时间报到注册，且必须提供前置学历学位证书（在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》）、身份证件等相关材料供学校核查。因特殊原因不能按时入学报到者，须以书面形式向学校提出申请，按学则规定或学校有关通知处理。无故超过新生报到日期 15日不报到者视为主动放弃入学资格。 在新生报到注册时，学校将对学生的入学资格再次进行全面核查，对核查不合格的学生取消其入学资格。 八、 修业年限 全日制 博士研究生的基本修业年限以其入学当年培养方案规定的学制为准。当前，博士研究生的基本修业年限为基于 4年的弹性学制，最长修业年限（含保留学籍和休学时间）为6年。直博生的基本修业年限为5年，最长修业年限（含保留学籍和休学时间）为7年。硕博连读研究生的博士阶段基本修业年限为4年，博士阶段的最长修业年限（含保留学籍和休学时间）为6年。 未尽事宜，以教育部相关规定和学校 相应文件、 通知为准。"}