{"url": "https://cc.nankai.edu.cn/2024/1022/c13297a553598/page.htm", "title": "【博士招生】南开大学计算机学院、网络空间安全学院 2025年“申请-考核”制博士研究生招生实施细则", "content": "计算机学院、网络空间安全学院 202 5 年将继续施行 “ 申请 - 考核 ” 制博士研究生招生选拔方式。具体办法如下： 一．报考条件（考生必须同时满足下列各项条件） （一）基本要求：符合《南开大学 202 5 年博士研究生招生简章》中的报考条件； （二）外语水平要求： 外语语种为英语的考生，须符合以下任一项。 ① 通过全国大学英语六级考试（六级成绩 425分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩550分及以上）； ② TOEFL成绩90分及以上； ③ IELTS（A类 / 学术类）成绩 6分及以上； ④ GRE成绩31 0分及 以上，或者 GMAT成绩640 分及以上 ； ⑤ 英语专业四级 （及以上） 考试合格 。 （三）以学生第一作者身份在 SCI 、 EI 索引期刊，或中国计算机学会认定 C 类及以上会议、期刊，或《计算机学院博士研究生申请学位应取得科研论文成果要求》附件中所指定的中文期刊上发表相关专业的学术论文。 二 ．报名申请 （一）网上报名 学校采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报名费， 报名费支付后一律不予退还，网上报名结束时仍未成功缴纳报名费的视为报名信息无效。 网上报名网址： http://yz.chsi.com.cn/bsbm （二）提交申请材料 1 、纸质材料邮寄： 考生须按材料清单顺序整理纸质申请材料，请勿自行将所有材料装订到一起，于截止日期前（以邮戳为准）向我院邮寄，逾期未提交或所提交材料不符合要求者，按放弃报考处理。建议以顺丰快递方式邮寄。 邮寄地址：天津市津南区海河教育园区同砚路 38 号，南开大学津南校区计算机学院教 学办公室 614 刘 老师。 邮寄电话： 022-23503438 。 2、 电子材料发送： 考生还需将所有材料按顺序扫描为一个 PDF 文件，文件命名格式为：报考学院 + 报考专业 + 报考导师 + 考生姓名 .pdf （例如： “ 计算机学院 + 计算机技术 + 张三 + 李四 .pdf” ）， 发送至学院研究生办公室邮箱 liufei@nankai.edu.cn 。请勿黑白扫描。 3、 材料清单如下： （ 1 ）《南开大学 2024 年 “ 申请 - 考核 ” 制博士研究生考核申请表》（见附件模板），纸质版须正反打印。 （ 2 ）《报考南开大学 2024 年攻读博士学位研究生登记表》（见附件模板），表上须粘贴近期个人 2 寸证件照片，纸质版须正反打印。 （ 3 ）两名所申请学科专业领域内 教授（或相当专业技术职称的专家） 出具的推荐信（见附件模板）， 须亲笔签字。 （ 4 ）本科和硕士阶段的学习成绩单 原件 ，须加盖 教务处、 研究生院或人事部门公章，如果没有本科学习阶段可不提供本科学习成绩单，在发送材料时做单独说明。 （ 5 ）有效身份证件复印件。 （ 6 ）硕士研究生学位、学历证书复印件 [应届硕士生提交教育部学籍在线验证报告复 印件；在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明； 无硕士研究生毕业证书的可不提供学历证书 ]。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件 。 （ 7 ）外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等） 。 （ 8 ）硕士学位论文摘要（应届生及无硕士学位论文的可不提供） 。 （ 9 ）获奖证书、发表论文、获得专利及其它原创性研究成果的证明材料。 （ 10 ）报考非全日制博士研究生的考生还需提供所在企业书面推荐意见等相关材料（见附件模板）。 （ 11 ）《 research proposal 》，要求英文 3000 字。 以上提供材料均认为是真实可靠的，如有伪造，一经招生单位发现，立即取消其录取资格。 （三）申请材料审核 学院组织 “ 材料审核专家组 ” 对考生提交的申请材料进行审查评估，根据材料审核成绩和招生计划择优确定入围考核人员名单。 （四）综合考核 参加 综合考核的考生需缴纳复试费，标准为 90元/人 · 次。 学院组织 “ 综合考核专家组 ” 负责 综合考核工作的具体实施 ， 考核采取面试形式。 对 考生的思想政治素质和品德 、 学业水平、专业素养、科研能力、创新 能力 、外语能力 以及 综合素质等 方面 进行全面考察。 每位申请人需准备 10 分钟 PPT ， PPT 内容需含个人简介、学习成绩、课题研究、发表成果、拟攻读博士学位期间的研究计划等内容。 考核成绩采取百分制，低于 60 分的不予录取，按照考核成绩择优确定拟录取名单。 （五）时间安排 第一批次申请考核制时间安排 （ 1 ）网上报名时间： 202 4 年 11月1日-11月10日 ； （ 2 ）提交申请材料截止时间： 202 4 年 11月12日 ； （ 3 ）材料审核结果发布时间： 202 4 年 11月25日前 ； （ 4 ）综合考核时间： 202 4 年 12月1日- 10 日 。 第二批次申请考核制时间安排 （ 1 ）网上报名时间： 202 5 年 3月20日-4月10日 ； （ 2 ）提交申请材料截止时间： 202 5 年 4月 11 日 ； （ 3 ）材料审核结果发布时间： 202 5 年 4月25日前 ； （ 4 ）综合考核时间： 202 5 年 5月6日-5月15日 。 以上时间安排如有调整，将另行通知。 三 ．其他 报到注册、学制、学费、奖助学金、住宿等详情参见《南开大学 202 5 年博士研究生招生简章》。 四 ．招生咨询 计算机学院招生信息请查询： https://cc.nankai.edu.cn 网络空间安全学院招生信息请查询： https://cyber.nankai.edu.cn/ 咨询电话： 022-23503438 办公地点：南开大学津南校区计算机楼 614 研究生教学办公室"}