{"url": "http://www.riyan.nankai.edu.cn/2024/1021/c12890a553576/page.htm", "title": "南开大学日本研究院2025年博士研究生“申请-考核”制实施细则", "content": "为进一步提高我院博士研究生的生源质量，完善高层次人才的选拔方式，根据《南开大学 2025 年“申请 - 考核”制博士研究生招生录取工作方案》， 2025 年我院将继续对普通招考考生实行“申请 - 考核”制博士招生选拔方式。我院 “申请 - 考核”制 博士生的招生名额与直接攻博、硕博连读名额统筹使用，占用导师的招生指标。 一、选拔原则与培养目标 坚持落实立德树人根本任务，坚持公开、 公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、组织形式及职责 研究院成立由院长任组长的研究生招生工作领导小组，根据教育部和学校的有关规定，负责制定本研究院的 “申请 - 考核” 选拔方案和实施细则，监督落实 “申请 - 考核” 招生工作，处理申诉，并对选拔结果具有最终解释权。 三、报考条件 1. 基本要求： 符合《南开大学 2025 年博士研究生招生简章》中的博士生报考条件； 2. 考生的前置学历学位必须符合以下条件之一： （ 1 ）已获硕士（或博士）学位人员（在国（境）外获得学历学位的人员需在综合考核时提供教育部留学服务中心出具的 《国（境）外学历学位认证书》 ，否则取消考核资格）。 （ 2 ） 2025 年应届硕士毕业生。（须在录取当年入学前取得国家承认的硕士学位证书，在国（境）外院校就读的应届硕士生，还须在录取当年入学前取得教育部留学服务中心出具的《国（境）外学历学位认证书》，否则取消入学资格）。 在职申请硕士学位（只有硕士学位证书，没有硕士研究生毕业证书）人员必须在综合考核前取得硕士学位证书 ，否则取消考核资格 。 （ 3 ）同等学力人员报考需满足南开大学规定的报考要求 ，详见 南开大学 2025 年招收攻读博士学位研究生简章。 3. 外语水平要求： （ 1 ）招生目录中报考专业 外语语种含英语 的考生，须符合以下任一项： ① 通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； ② TOEFL 成绩 90 分及以上； ③ IELTS （ A 类 / 学术类）成绩 6 分及以上； ④ GRE 成绩在 310 以上， GMAT 成绩在 640 以上； ⑤ 英语专业四级（及以上）考试合格； （ 2 ） 招生目录中报考专业 外语语种含小语种 的考生，须符合以下任一项： ① 日语要求日本语能力测试 N1 合格或日语专业八级合格； ② 俄语要求俄语专业四级合格； (3) 选择报考世界史专业的考生，无论专业外语是英语还是日语，都要求日本语能力测试 N1 合格，或全国高校日语专业八级考试合格。 4. 考生须提供至少两名所报考学科专业领域内的教授（或相当专业技术职称的专家）的书面推荐意见。 5. 科研能力要求：凡是报名参加申请考核制的学生，必须至少有一篇在学术期刊上公开发表的相关论文（应届毕业生不受此限制）。 6. 学习方式及录取类别：我院学术学位博士点只招收全日制博士研究生， 全日制 招生专业只招收 非定向 攻读博士生，且考生被录取后必须将档案和工资关系一并转入我校（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行），原培养方式为定向或委培的考生，必须在选拔时出具原定向委培单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入我校。 7. 现役军人报考博士生的要求及办法，按照解放军总政治部有关规定办理。录取为全日制博士生的考生，须由军级以上单位开具允许考生全脱产攻读博士学位的证明。 四、选拔程序 1. 网上报名 学校采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报考费 ，报考费支付后一律不予退还，网上报名结束时仍未成功缴纳报考费的视为无效报名信息。报名截止时间如有调整，将在我校研招网提前通知。 网上报名过程中需要上传本人近三个月内免冠证件照。（具体格式见博士网上报名系统）。 网上报名网址： http://yz.chsi.com.cn/bsbm 。 网上报名时间： 2024 年 11 月 1 日 -11 月 10 日（第一批次）； 2025 年 3 月 20 日 -4 月 10 日 ( 第二批次 ) ； （报考时间安排如有调整，将在院网站提前通知，如果第一批次名额招满，将不再进行第二批次招生） 温馨提示： 博士研究生网上报名系统中生成的博士报名登记表无需下载， 不用交到我校 。以下报名材料提交、材料审核、综合考核部分内容仅针对第一批次报名考生， 第二批次报名考生详细安排另行通知 。 2. 报名考生提交材料 （电子版以 pdf 格式提交） 第一批次考生须于 2024 年 11 月 10 日 前向我院 提交纸质版（寄到）和电子版申请材料。 《 南开大学 2025 年“申请 - 考核”制博士研究生考核申请表 》 《 2025 年报考南开大学博士学位研究生登记表》《 2025 年报考南开大学博士研究生专家推荐函》等有关报名表格下载地址为： http://yzb.nankai.edu.cn/xsbd/list.htm ▲ 纸质版材料： 申请材料 要求用 A4 纸打印 / 复印， 以快递方式邮寄（建议使用顺丰快递），未在规定时间收到申请材料 或所提交材料不符合要求者，按放弃报考处理。 邮寄地址 ：天津市南开区卫津路 94 号号南开大学日本研究院办公室周老师收， 邮编： 300071 ，电话： 022-23505186 。 要求： 全部用 A4 纸 打印 / 复印 ，按顺序用燕尾夹装成两册 （请勿使用订书机装订） 。 第一册 ： （ 1 ） 《报考南开大学 2025 年攻读博士学位研究生登记表》（表上须粘贴近期个人 2 寸证件照片）； （ 2 ） 本科和硕士阶段的学习成绩单原件（须加盖研究生院或人事部门公章 ）； （ 3 ） 两名所申请学科专业领域内教授（或相当专业技术职称的专家）出具的推荐信（务必手写签字，不可使用电子签名）。 第二册 ： （ 4 ）《南开大学 2025 年“申请 - 考核”制博士研究生考核申请表》； （ 5 ）申请人有效身份证件复印件，正反面复印在一面 A4 纸上； （ 6 ） 硕士研究生学位、学历证书复印件（应届硕士生提交研究生证复印件， 教育部学籍在线验证报告复印件 、无硕士研究生学历证书的可不提供 学历证书 ）， 已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》复印件 ； （ 7 ）外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等）； （ 8 ）硕士学位论文摘要（应届生及无硕士学位论文的可不提供）； （ 9 ）获奖证书的证明材料复印件； （ 10 ）发表论文、获得专利及其它原创性研究成果的证明材料复印件。 ▲ 电子材料： 提交以上 (1)-(10) 材料的电子版或扫描件，所有电子版材料压缩到一个文件夹，命名为“报考导师姓名 + 考生姓名 + 报考专业”，第一批次报名考生请在 11 月 10 日之前发送至邮箱： jyz@nankai.edu.cn 。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 考生所提交材料一律不予退回，请自行备份。 3. 材料审核 研究院设立“材料审核 专家组 ”，负责 对考生提交的申请材料进行审查评估，给出百分制审核成绩（成绩在 60 分以下者不能入围综合考核）。根据考核成绩和招生计划择优确定入围考核人员名单，并报学校研究生招生办公室审核，审核通过后， 11 月 25 日前 由对外公示材料审核结果及入围考核人员名单。 4. 综合考核 综合考核时我院将再次全面审核考生的报考资格，不符合报考资格的考生将 准予参加考核。 参加综合考核需交纳复试费，复试费标准为 90 元 / 人。 （ 1 ） 研究院 成立 “综合考核专家组”， 负责 对通过审核并在网上报名的考生进行考核。 综合考核采取以面试为主的方式进行。考生须参加研究院组织的考核，同等条件下，发表学术论文者优先。 在综合面试时，除了对考生专业知识、创新能力等方面进行考核外，还将对考生 思想政治素质和品德进行考核 ，考核不合格者不予录取。 考核成绩按百分制计算，考核成绩在 60 分以下者不予录取。 综合考核成绩由研究院对外公示，公示期为 7 个工作日。 （ 2 ）考核专家组根据研究院招生计划、材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单。 拟录取名单 经学校研究生招生工作领导 小组审批通过后，由研究院对外公示，公示期为 10 个工作日。 。 五、 调档及录取 非定向就业的博士研究生档案及工资关系均须调入学校，否则将取消录取资格。研究院在 6 月初向非定向就业博士研究生发放调档函调档。考生因申请攻读博士学位研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能考核或无法录取，学校不承担责任。 教育部 各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行。考生报考资格在录取检查时将重新核查，如不符合要求将取消录取资格。 六、报到注册 凡被录取的博士研究生，均须在学校规定的时间报到注册，且必须 提供前置学历学位证书 （在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》）、 身份证件 等相关材料供学校核查。因特殊原因不能按时入学报到者，须以书面形式向学校提出申请，按学则规定或学校有关通知处理。无故超过新生报到日期 15 日不报到者视为主动放弃入学资格。 在新生报到注册时，学校将对学生的入学资格再次进行全面核查，对核查不合格的学生取消其入学资格。 七、学制 博士研究生的基本修业年限以其入学当年培养方案规定的学制为准。当前，博士研究生的基本修业年限为基于 4 年的弹性学制，最长修业年限（含保留学籍和休学时间）为 6 年。直博生的基本修业年限为 5 年，最长修业年限（含保留学籍和休学时间）为 7 年。硕博连读研究生的博士阶段基本修业年限为 4 年，博士阶段的最长修业年限（含保留学籍和休学时间）为 6 年。 八、申诉处理 考生如果对各考核环节有疑问，可首先向研究院提出申诉，由研究院调查、处理。仍有异议的，可进一步向研究生院提出申诉，并由研究生院按照教育部及学校相关规定进行调查、处理。 九、其他 报考有关事宜请登陆南开大学研招网和日本研究院官网查询，并随时留意网站上公布的最新招生信息。如有变动，以南开大学研招网和日本研究院官网上公布的最新信息为准。 1 . 特别说明：我院所有关于“申请 - 考核”制博士的报考、考核及录取等信息均在日本研究院官网公布，请考生随时关注，研究院不再另行通知。 2. 招生信息请关注以下网页： 南开大学研招网网址： http://yzb.nankai.edu.cn/ 日本研究院网址： http://www.riyan.nankai.edu.cn/ 3. 南开大学日本研究院对本实施细则具有最终解释权。 4. 日本研究院招生咨询电话： 022-23505186 联系人：周老师 未尽事宜严格按照《南开大学 2025 年博士研究生招生简章》执行。 以上内容如有变化请以最新通知为准。 南开大学日本研究院 2024 年 10 月"}