{"url": "https://cz.nankai.edu.cn/2024/1021/c22738a553486/page.htm", "title": "马克思主义学院2025年博士研究生“申请-考核”制实施细则", "content": "本细则根据《南开大学 2025 年博士研究生招生简章》制定，仅适用于 普通考生 及报考 高校思政教师后备人才专项计划 考生，报考在职攻读高校思政课教师专项计划及高校思政工作骨干专项计划的考生请关注后续公布的高校思政课教师专项计划及高校思政工作骨干专项计划招生简章（具体考核办法及方式以招生简章为准）。 一、选拔原则和培养目标 坚持落实立德树人根本任务，坚持公开、 公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、组织形式及职责 学院成立研究生招生工作领导小组，根据教育部和学校的有关规定，负责制定本学院的“申请 - 考核”制实施细则；监督落实学院“申请 - 考核”制招生录取工作；处理申诉，并对选拔结果具有最终解释权。 三、考核要求 马克思主义学院符合博士研究生招生资格的博导，均参加“申请 - 考核”制方式选拔学生，详细信息请参见 2025 年博士招生专业目录 https://yzb.nankai.edu.cn/2024/1008/c2967a552494/page.htm 。 考核坚持能力、素质与知识考核并重，对学业水平、专业素养、科研能力、创新潜质、外语能力、综合素质、思想政治素质和品德等进行全面考查和综合评价。 四、报考条件 1 、符合《南开大学 2025 年博士研究生招生简章》中的普通招考生报考条件； 2 、有已公开发表与报考学科相关的科研成果（ 考生应为第一作者，或者考生硕士生指导教师为第一作者、考生为第二作者 ）。 3 、外语水平要求： （ 1 ） 报考外语语种为英语 的考生，须符合以下任一项： A 、通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； B 、 TOEFL 成绩 90 分及以上； C 、 IELTS （ A 类 / 学术类） 成绩 6 分及以上； D 、 GRE 成绩 310 分及以上， 或者 GMAT 成绩 640 分及以上 ； E 、英语专业四级（及以上）考试合格； （ 2 ） 报考外语语种为小语种 的考生，须符合以下任一项： A 、 日语要求日本语能力测试 N1 合格或日语专业四级合格； B 、俄语要求俄语专业四级合格； C 、法语要求法语专业四级考试合格或法语 DEFL/DALF 考试达到 B2 级； D 、德语要求德语专业四级考试合格、大学德语六级考试合格、德福考试成绩 19 ～ 20 分或 TELC 以及歌德德语水平测试达到 B2 级。 注：材料审核环节，我院不设专业外语考试，考生的外语水平需按照报考科目符合对应语种上述要求的任一项。 4 、学习方式要求：我院各专业只招收 全日制非定向 攻读博士学位研究生，且考生被录取后必须将档案和工资关系一并转入我院（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行）。原培养方式为定向的考生，必须在选拔时出具原定向单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入我校。 5 、考生须提供至少两名所报考学科专业领域内的 教授 （或相当专业技术职称的专家）的书面推荐意见。 6 、现役军人报考博士生的要求及办法，按照解放军总政治部有关规定办理，并由军级以上单位开具允许考生全脱产攻读博士学位的证明。 五、报名流程及考核方式： 1 、网上报名： （ 1 ）我校博士研究生招生采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报名费 ， 网上报名以获得系统分配的报名号、并成功交纳报名费 为报名成功的标志，报名费支付后一律不予退还，网上报名结束时仍未成功缴纳报名费的视为报名信息无效。 网上报名网址： http://yz.chsi.com.cn/bsbm 。 网上报名时间：见第六条“申请 - 考核”制时间安排。 （ 2 ）招生专业及导师详见《南开大学 2025 年博士招生专业目录》，网址为 https://yzb.nankai.edu.cn/2024/1008/c2967a552494/page.htm 。 2 、申请材料要求： 考生须于规定时间（ 见第六条“申请 - 考核”制时间安排 ）向我院提交以下申请材料纸质版及电子版彩色 pdf 扫描件【材料要求 A4 纸规格按（ 1 ） - （ 10 ）顺序排列 ，纸质版用燕尾夹装成一册（请勿使用订书机装订或胶装）、电子版请按照顺序合并到 1 个 pdf 文件内且大小不超过 30M 】， 逾期未提交或所提交材料不符合要求者，按放弃报考处理（ 纸质版申请材料信息必须与电子版申请材料完全一致 ，不一致者视为无效报名 ）。 （ 1 ）《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》 （电子版可提供 word 转换的 pdf 或原件扫描件 、纸质版提供原件，其中“个人承诺书”纸质版需本人手写签字、电子版提供本页扫描件，个人照片请按照要求粘贴在纸质版上、插入在电子版中）； （2） 《2025年报考南开大学博士学位研究生登记表》 （近期个人2寸照片请按照要求粘贴在纸质版上、插入在电子版中，电子版可提供 word转换的pdf或原件扫描件 、纸质版提供原件）； （3） 两名 所申请专业领域内 教授 （或相当专业技术职称的专家）出具的 推荐函 （ 推荐人签名必须手写签字 ，电子版提供原件扫描件、纸质版提供原件，不需密封，按照顺序排入提交材料册内即可）； （ 4 ）本 科和硕士阶段的学习成绩单 （需加盖教务处、研究生院或人事部门公章；亦可从本人档案内复印相关成绩单并加盖档案管理部门或人事部门公章，需注明“复印件与原件一致”及经办人和经办人联系方式；如果 考生本人没有本科学习阶段 可不提供本科学习成绩单，其余情况均需提供，电子版提供原件扫描件、纸质版提供原件）； （ 5 ）有效身份证件 （电子版提供原件扫描件、纸质版提供复印件）； （ 6 ）硕士 研究生学位、学历证书 [ 应届硕士生提交 教育部学籍在线验证报告 ； 在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明；无硕士研究生毕业证书的可不提供学历证书 ] 。已在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》 （以上材料电子版提供原件扫描件或下载的 pdf 文件、纸质版提供复印件）； （ 7 ）外语水平 能力证书 （ CET6 、 TOEFL 、 IELTS 、 GRE 等，电子版提供原件扫描件、纸质版提供复印件）； （ 8 ）硕 士学位论文摘要 （应届生及无硕士学位论文的可不提供）； （ 9 ）已发表科研成果 的杂志封面、目录及论文全页，著作还需版权页以及各章编写者的说明及其他有关材料。 所发表的科研成果如 考生硕士生指导教师为第一作者、考生为第二作者 ， 需要提供第一作者为考生本人硕士生指导教师的证明 ，由指导教师签字并加盖所在学院公章 （电子版提供原件扫描件、纸质版提供复印件）； （ 10 ）获奖证书、获得专利及其它原创性研究成果的证明材料（电子版提供原件扫描件、纸质版提供复印件）。 材料（ 9 ）和材料（ 10 ）需要与《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》内所填报内容完全一致 ， 即必须按照《 2025 年南开大学“申请 - 考核”制博士研究生考核申请表》内所填报的“曾参与的科研项目、发表论文、专利”、“何时何地获得何种奖励”部分的内容顺序提供对应的证明材料。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 相关表格下载地址： http://yzb.nankai.edu.cn/xsbd/list.htm 4 、考核方式 （ 1 ）资格审查： 学院对考生材料是否齐全、考生是否符合报考条件进行审查。审查合格者，提交“材料审核专家组”。 （ 2 ）材料审核： 学院成立“材料审核专家组”， 对考生提交的申请材料进行审查评估，根据考生提交的成绩单、硕士学位论文、考生参与科研、发表论文、出版专著、获奖等情况及专家推荐意见、研究计划等材料，对考生进行综合评价，给出百分制审核成绩（成绩低于 60 分者不能入围综合考核） 。学院根据材料审核成绩和招生计划择优确定入围考核人员名单，报研究生招生办公室审核通过后，学院公示材料审核成绩及入围考生名单，公示期为 7 日。 （ 3 ）综合考核 综合考核时，学院对考生的报考资格再次进行全面审查，不符合报考资格的考生不能参加综合考核。 参加综合考核的考生需交纳复试费，标准为90元/人·次。 学院成立“综合考核专家组”。综合考核一般采取面试形式，对考生思想政治素质和品德、学业水平、专业素养、科研能力、创新能力、外语能力以及综合素质等方面进行全面考察，面试考核全程录音和录像。综合考核的具体形式及考核方式，将于后续公布。综合考核成绩按百分制计算，考核成绩低于60分者不予录取。 根据学院招生计划、“申请-考核”制材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单。综合考核成绩和拟录取名单报送研究生院招生办公室审核通过后由学院予以公示，公示期为7日。 六、“申请 - 考核”制时间安排 我院 2025 年“申请 - 考核”制博士招生，安排两个批次的招生工作。第一批次时间安排在 2024 年 11 月，第二批次时间安排在 2025 年 3-5 月（第二批次参加招生的导师将根据第一批次招生情况确定，届时请关注南开大学马克思主义学院网站）。 （一）第一批次“申请 - 考核”制时间安排： 1 、网上报名时间： 2024 年 11 月 1 日 -11 月 10 日； 2 、提交申请材料截止时间： 2024 年 11 月 12 日下午 17 ： 00 前； 此批次考生须于 2024 年 11 月 12 日下午 17 ： 00 前 将纸质申请材料寄到我院（ 以实际收到日期为准，请考生寄件时考虑快递时效 ）、 电子版材料 pdf 以 “报考专业 + 导师 + 报名号（ 10 位） + 姓名”命名（“ + ”不可省略）发送至学院指定邮箱。为保证材料安全准确送达，建议选用顺丰快递或 EMS 快递方式邮寄，天津考生不可使用顺丰同城急送方式（无法入校）。 报名提交材料收到后不予退回，如未按期提交材料则视为自动放弃报名 。 邮寄地址：天津市津南区同砚路 38 号南开大学津南校区马克思主义学院 207 室，王老师收，联系电话： 022-85358520 。 电子邮箱： nkmyyz@163.com 3 、材料审核结果发布时间： 2024 年 11 月 25 日前； 4 、综合考核时间： 2024 年 12 月 1 日 -10 日。 （二）第二批次“申请 - 考核”制时间安排： 1 、网上报名时间： 2025 年 3 月 20 日 -4 月 10 日； 2 、提交申请材料截止时间： 2025 年 4 月 11 日下午 17 ： 00 前； 此批次考生须于 2025 年 4 月 11 日下午 17 ： 00 前 将纸质申请材料寄到我院（ 以实际收到日期为准，请考生寄件时考虑快递时效 ）、 电子版材料 pdf 以 “报考专业 + 导师 + 报名号（ 10 位） + 姓名”命名（“ + ”不可省略）发送至学院指定邮箱。为保证材料安全准确送达，建议选用顺丰快递或 EMS 快递方式邮寄，天津考生不可使用顺丰同城急送方式（无法入校）。 报名提交材料收到后不予退回，如未按期提交材料则视为自动放弃报名 。 邮寄地址：天津市津南区同砚路 38 号南开大学津南校区马克思主义学院 207 室，王老师收，联系电话： 022-85358520 。 电子邮箱： nkmyyz@163.com 3 、材料审核结果发布时间： 2025 年 4 月 25 日前； 4 、综合考核时间： 2025 年 5 月 6 日 -5 月 15 日。 以上时间安排如有调整，将另行通知，请关注南开大学马克思主义学院网站。 七、调档、定向就业合同（或协议）签订及录取检查 非定向就业的博士研究生档案及工资关系均须调入学校，否则将取消录取资格。学院预计在 6 月初向非定向就业博士研究生发放调档函调档。 教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行。 考生因申请攻读博士学位研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能考核或无法录取，学校不承担责任。 考生报考资格在录取检查时将进行再次核查，如不符合要求将取消录取资格。 八、报到注册 凡被录取的博士研究生，均须在学校规定的时间报到注册，且必须提供前置学历学位证书（在国（境）外获得学历学位的，还需提供教育部留学服务中心出具的《国（境）外学历学位认证书》）、身份证件等相关材料供学校核查。因特殊原因不能按时入学报到者，须以书面 形式向学校提出申请，按学则规定或学校有关通知处理。无故超过新生报到日期15日不报到者视为主动放弃入学资格。 在新生报到注册时，学校将对学生的入学资格再次进行全面核查，对核查不合格的学生取消其入学资格。 九、申诉处理 考生本人如对考核结果有异议，可以先向学院提出申诉，由学院调查、处理。如对学院的调查处理结果仍有异议，可 进一步向研究生院提出申诉，可通过电话或信函向学校研招办、纪检监察部门反映或申诉。 十、其他 1 、报考有关事宜请登录南开大学研究生招生网和南开大学马克思主义学院网站查询，并随时留意网站上公布的最新招生信息。如有变动，以南开大学研究生招生网和南开大学马克思主义学院网站上公布的最新信息为准。 特别说明：我院所有关于“申请 - 考核”制博士的报考、考核及录取等信息均在南开大学马克思主义学院网站公布，请考生随时关注，学院不再另行通知。 2 、招生相关信息请关注以下网页： 南开大学研究生招生网网址： http://yzb.nankai.edu.cn/ 中国研究生招生信息网博士研究生网上报名系统网址： http://yz.chsi.com.cn/bsbm 南开大学马克思主义学院网址： http://cz.nankai.edu.cn/ 3 、南开大学马克思主义学院对本实施细则具有最终解释权。 4 、马克思主义学院联系方式： 022-85358520 ； nkmyyz@163.com 其他事宜严格按照《南开大学 2025 年博士研究生招生简章》执行。 以上内容如有变化请以最新通知为准。 马克思主义学院 2024 年 10 月 21 日"}