{"url": "https://tedabio.nankai.edu.cn/2024/1022/c4643a553617/page.htm", "title": "泰达生物技术研究院2025年“申请-考核制” 博士招生实施细则", "content": "为确保我院 2025 年“申请 - 考核”制博士研究生招生工作科学、规范、公平、安全实施，根据教育部相关文件和《南开大学 2025 年“申请 - 考核”制博士研究生招生录取工作方案》精神，结合研究院工作实际，制定本实施细则。 一、选拔原则 坚持落实立德树人根本任务，坚持公开、公平、公正，坚持按需招生、全面衡量、择优录取、宁缺毋滥的选拔原则 ; 培养德智体美劳全面发展，在本门学科掌握坚实宽广的基础理论和系统深入的专门知识、具有独立从事科学研究工作的能力，在科学或专门技术上做出创造性成果的德才兼备的高级专门人才。 二、组织形式及职责 根据教育部和学校的有关规定，成立院长任组长的研究院研究生招生工作领导小组，负责制定本研究院的“申请 - 考核”制实施细则；监督落实研究院“申请 - 考核”制招生录取工作；处理申诉，并对选拔结果具有最终解释权。各系组织成立材料审核专家组，负责对申请考生的材料进行审查评估。各系组织成立综合考核专家组，对申请学生进行全面综合考评。 三、报考条件 1. 基本要求：符合《南开大学 2025 年博士研究生招生简章》中“以普通招考方式报考博士生的基本条件”。 2. 外语水平要求（须符合以下任一项）： ①通过全国大学英语六级考试（六级成绩 425 分及以上）或通过全国大学英语四级考试且成绩为优秀（四级成绩 550 分及以上）； ② TOEFL 成绩 90 分及以上； ③ IELTS （ A 类 / 学术类）成绩 6 分及以上； ④ GRE 成绩 310 分及以上，或者 GMAT 成绩 640 分及以上； ⑤英语专业四级（及以上）考试合格； 3. 学习方式要求：我院只招收全日制、非定向就业博士生，且考生被录取后必须将档案和工资关系一并转入学校（教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行），原培养方式为定向的考生，必须在选拔时出具原定向单位人事部门同意该生全脱产攻读博士的公函，入学前须将档案和工资关系全部转入学校。 4. 在境外就读的在学硕士生必须在录取当年入学之前取得硕士学位证书和教育部留学服务中心出具的《国（境）外学历学位认证书》。 四、选拔程序 1. 网上报名 采用 中国研究生招生信息网博士研究生网上报名系统 报名。考生须要按时进行网上报名，并通过网上支付形式缴纳报名费。 网上报名以获得系统分配的报名号、并成功交纳报名费 为报名成功的标志， 报名费支付后一律不予退还，网上报名结束时仍未成功缴纳报名费的视为无效报名信息。 报名网址： http://yz.chsi.com.cn/bsbm 2. 提交申请材料 考生须于规定时间向我院教学培养办公室提交以下申请材料 ( 材料要求 A4 纸规格并按顺序排列 ) ： （ 1 ）《 2025 年南开大学“申请 - 考核制”博士研究生考核申请表》； （ 2 ）《 2025 年报考南开大学博士学位研究生登记表》（表上须粘贴近期个人 2 寸证件照片）； （ 3 ）本科和硕士阶段的学习成绩单（须加盖教务处、研究生院或人事部门公章，如果没有本科学习阶段可不提供本科学习成绩单）； （ 4 ）两名所申请学科专业领域内教授（或相当专业技术职称的专家）出具的推荐书； （ 5 ）有效身份证件复印件； （ 6 ）硕士研究生学位、学历证书复印件（ 应届硕士生提交教育部学籍在线验证报告 复印件，无硕士研究生学历证书的可不提供学历证书），在国（境）外院校就读的应届硕士生，提交所在院校开具的硕士研究生在学证明； （ 7 ）硕士学位论文摘要（应届生及无硕士学位论文的可不提供）； （ 8 ）获奖证书、发表论文、获得专利及其它原创性研究成果的证明材料； （ 9 ）外语水平能力证书复印件（ CET6 、 TOEFL 、 IELTS 、 GRE 等）。 考生提交的材料均应真实可靠，如系伪造，一经发现立即取消其录取资格。 模板下载地址： http://yzb.nankai.edu.cn/xsbd/list.htm 邮寄地址： 天津市滨海新区宏达街 23 号南开大学泰达校区 300457 徐博老师收 电话： 18222288313 为保证材料安全准确送达，请尽量选用顺丰快递方式邮寄。 同时请将上述材料按照顺序整合为一个 PDF 文件（文件命名格式为：“ 2025 年申请考核制申请材料： + 报名号 + 考生姓名 .pdf ”，例如：“ 2025 年申请考核制申请材料： 1005599999 李明 .pdf ”），发送至邮箱 xubo@nankai.edu.cn 。 3. 审核申请材料 （ 1 ）研究院教学培养办公室负责对材料是否齐全进行审查，重点审查是否符合报考条件。 （ 2 ）材料审核专家组对考生提交的申请材料进行审查评估，根据考生提交的成绩单、硕士学位论文、考生参与科研、发表论文、出版专著、获奖等情况及专家推荐意见、研究计划等材料，对考生进行综合评价，给出百分制审核成绩（成绩低于 60 分者不能入围综合考核）。 （ 3 ）根据材料审核成绩和招生计划，择优确定入围综合考核考生名单，将在我院网站公示。 4. 综合考核面试 （ 1 ）综合考核时将对考生的报考资格再次进行全面审查，不符合报考资格的考生不能参加综合考核。参加综合考核的考生需缴纳复试费，标准为 90 元 / 人·次。 （ 2 ）以学科为单位组织综合考核小组，对通过材料审核的考生进行综合面试考核。每位申请人需准备 10 分钟 PPT 展示， PPT 内容需含个人简介、学习成绩、课题研究、发表成果等内容。除了面试形式外，各学科也可根据学科特点和需要组织笔试、实验等环节。 （ 3 ）综合考核专家组对考生的思想政治素质和品德、学业水平、专业素养、科研能力、创新能力、外语能力以及综合素质等方面进行全面考察。思想政治素质和品德考核不合格者不予录取。 （ 4 ）考核按百分制计算，考核成绩低于 60 分者不予录取。 5. 录取 研究院在校研究生招生工作领导小组的统一领导下，按照教育部有关招生录取政策规定及省级教育招生考试机构的补充规定，根据研究院招生计划、材料审核及综合考核成绩、思想政治表现、身心健康状况等择优确定拟录取名单并公示。 五、时间安排 我院“申请考核制”博士招生工作在以下两个时间段内完成，考生可选择其一并按照相应的要求进行报考。 1 ．第一批次申请考核制计划时间 （ 1 ）网上报名时间： 2024 年 11 月 1 日 -11 月 10 日； （ 2 ）提交申请材料截止时间： 2024 年 11 月 12 日； （ 3 ）材料审核结果发布时间： 2024 年 11 月 25 日前； （ 4 ）综合考核时间： 2024 年 12 月 1 日 -10 日。 2 ．第二批次申请考核制计划时间 （ 1 ）网上报名时间： 2025 年 3 月 20 日 -4 月 10 日； （ 2 ）提交申请材料截止时间： 2025 年 4 月 11 日； （ 3 ）材料审核结果发布时间： 2025 年 4 月 25 日前； （ 4 ）综合考核时间： 2025 年 5 月 6 日 -5 月 15 日。 以上时间安排与校招办通知保持一致。如有调整，以学校研招网及研究院最新通知为准。 六、其他 1. “申请考核制”博士生招生名额与直接攻博、硕博连读名额统筹使用。在第一个招考时间段内完成博士招生的导师，报考窗口将会被关闭，不能再招收博士生。 2. 博士研究生档案及工资关系均须调入学校，否则将取消录取资格。预计将在 6 月初发放调档函调档。教育部各类专项计划、学校相关文件规定的特殊类型考生依相关文件规定执行。 3. 考生因申请攻读博士学位研究生与所在单位产生的问题由考生自行处理。若因此造成考生不能考核或无法录取，我校不承担责任。 4. 考生报考资格在录取检查时将进行再次核查，如不符合要求将取消录取资格。 南开大学泰达生物技术研究院 2024 年 10 月 22 日"}