{"url": "https://nkzbb.nankai.edu.cn/cggc/3032.chtml/guojflfg/index.chtml", "title": "南开大学招投标管理办公室-工程类", "content": "南开大学八里台校区学生第四食堂及附属用房燃气工程竞争性磋商公告 项目概况 南开大学八里台校区学生第四食堂及附属用房燃气工程 采购项目的潜在供应商应在昱丰（天津）项目管理有限公司（天津市河西区解放南路与湘江道交口海河大观三期18-85号底商三楼）获取采购文件，并于2025年04月03日 09点30分（北京时间）前提交响应文件。 一、项目基本情况 项目编号：NK2025G002 项目名称：南开大学八里台校区学生第四食堂及附属用房燃气工程 采购方式：竞争性磋商 预算金额：150.000000 万元（人民币） 最高限价（如有）：98.582000 万元（人民币） 采购需求： 本工程为南开大学八里台校区学生第四食堂及附属用房燃气工程，包括室外部分、室内部分、阴极保护、可燃气体报警系统，涉及内容为中压、低压天然气管道、调压柜及附属设施、燃气泄漏报警联动系统等。具体详见本项目采购文件。 合同履行期限：计划工期为2025年4月10日至2025年8月20日（具体以合同签署为准） 本项目(不接受)联合体投标。 二、申请人的资格要求： 1.满足《中华人民共和国政府采购法》第二十二条规定； 2.落实政府采购政策需满足的资格要求： 本项目为非专门面向中小企业采购项目。本项目严格落实政府采购政策要求，按《政府采购促进中小企业发展管理办法》（财库〔2020〕46号）、《财政部关于进一步加大政府采购支持中小企业力度的通知》（财库〔2022〕19号）、《关于政府采购支持监狱企业发展有关问题的通知》（财库〔2014〕68号）、《关于促进残疾人就业政府采购政策的通知》（ 财库〔2017〕141号） 等相关文件规定执行（以上政策不重复享受）。根据《关于调整优化节能产品、环境标志产品政府采购执行机制的通知》（财库〔2019〕9号），本项目对国家节能、环境标志品目清单内的产品实施优先采购和强制采购。 3.本项目的特定资格要求：（1）未被“信用中国”（www.creditchina.gov.cn）、中国政府采购网（www.ccgp.gov.cn）列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单，具体以磋商日响应文件开启后资格审查阶段的查询记录为依据； （2）供应商须具备独立法人资格，须提供有效的营业执照； （3）供应商须由法定代表人或授权代表参加磋商，供应商若为法定代表人参加磋商，须提供法定代表人身份证明；供应商若为授权代表参加磋商，须提供按要求签字盖章的《法定代表人授权书》和授权代表身份证明； （4）供应商须提供2023年或2024年财务（审计）报告或提交响应文件截止时间所在月份前3个月内银行出具的资信证明(“前3个月内”意为：如提交响应文件截止日期在N月份，则资信证明显示日期应为N月份或N月份的前一个月份或N月份的前两个月份，下述“前6个月内”、“前三年内”均按此逻辑计推)； （5）供应商须提供提交响应文件截止时间前6个月内任意一个月依法缴纳税收的相关证明材料（依法免税的，应提供依法免缴的相关证明文件）； （6）供应商须提供提交响应文件截止时间前6个月内任意一个月依法缴纳社会保障资金的相关证明材料（依法不需要缴纳社会保障资金的，应提供相关证明文件）； （7）供应商须符合以下条件并在《响应函》中承诺： ①参加本次采购活动前三年内，在经营活动中没有重大违法记录；②具有履行合同所必需的设备和专业技术能力；③非联合体响应；④不存在“单位负责人为同一人或者存在直接控股、管理关系的不同供应商同时参加同一合同项下采购项目”的情形；⑤不属于为本项目所含工程提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商；⑥不属于采购人不具独立法人资格的附属机构（单位），或者为本项目的前期准备或者监理工作提供设计、咨询服务的任何法人及其任何附属机构（单位）； （8）供应商须具备建设行政主管部门核发的市政公用工程施工总承包二级及以上资质； （9）供应商须具备国家市场监督管理部门颁发的有效的特种设备生产许可证（压力管道）GB1级； （10）供应商须具备有效的安全生产许可证； （11）供应商对本项目配备人员须满足以下要求： ①正项目经理（项目负责人）1名：应具有建设行政主管部门颁发的市政公用工程专业二级及以上注册建造师证书，具备5年以上施工现场管理工作经历，且为该供应商职工，供应商须按照本文件要求提供相关证明材料。 ②技术负责人1名：应具有工程技术类中级及以上职称，具备5年以上施工现场管理工作经历，且为该供应商职工。技术负责人须单独配备，不得兼任。供应商须按照本文件要求提供相关证明材料。 三、获取采购文件 时间：2025年03月19日至2025年03月26日，每天上午8:30至12:00，下午13:00至16:00。（北京时间，法定节假日除外） 地点：昱丰（天津）项目管理有限公司（天津市河西区解放南路与湘江道交口海河大观三期18-85号底商三楼） 方式：1.现场获取：现场发售。 2.邮寄获取：供应商在获取竞争性磋商文件截止时间前以电汇方式将竞争性磋商文件费交至采购代理机构（汇款信息须标注所投项目编号），报名时间以竞争性磋商文件费到账时间为准，如出现电汇未到账等情况，按供应商未报名处理。供应商电汇后需将报名信息（供应商名称、联系人、联系方式、项目名称及编号、所投包或标段名称及编号，邮寄地址）发至yufeng201909@163.com，从采购代理机构获取竞争性磋商文件（邮费到付，采购代理机构不对邮件送达时间和邮寄过程中的遗失负责）。 收款账户名称：昱丰（天津）项目管理有限公司 开户银行：中国农业银行股份有限公司天津解放南路支行 账号：0216 4301 0400 05880 售价：￥500.0 元（人民币） 四、响应文件提交 截止时间：2025年04月03日 09点30分（北京时间） 地点：昱丰（天津）项目管理有限公司（天津市河西区解放南路与湘江道交口海河大观三期18-85号底商三楼） 五、开启 时间：2025年04月03日 09点30分（北京时间） 地点：昱丰（天津）项目管理有限公司（天津市河西区解放南路与湘江道交口海河大观三期18-85号底商三楼） 六、公告期限 自本公告发布之日起3个工作日。 七、其他补充事宜 供应商购买竞争性磋商文件后，请在南开大学招投标管理办公室网站（ http://nkzbb.nankai.edu.cn ）“供应商注册”栏目进行注册。 八、凡对本次采购提出询问，请按以下方式联系。 1.采购人信息 名 称：南开大学 地址：天津市南开区卫津路94号 联系方式：满老师、王老师 022-23508050 2.采购代理机构信息 名 称：昱丰（天津）项目管理有限公司 地 址：天津市河西区解放南路与湘江道交口海河大观三期18-85底商三楼 联系方式：高彩虹/杨帆/董凤荣/吴建芳 13114858466/022-26491095 3.项目联系方式 项目联系人：高彩虹/杨帆/董凤荣/吴建芳 电 话： 13114858466/022-26491095 原文详见： https://www.ccgp.gov.cn/cggg/zygg/jzxcs/202503/t20250319_24322981.htm"}