{"url": "https://en.nankai.edu.cn/2025/0414/c22795a566863/page.htm", "title": "Dialogue with Fields Medalist Efim Zelmanov Held at Nankai University", "content": "On March 22, N ankai University inaugurated a series of commemorative academic events to mark the 40th anniversary of the Chern Institute of Mathematics. The occasion was graced by the presence of Prof. Efim Zelmanov, a world-renowned mathematician, Fields Medalist, member of the U.S. National Academy of Sciences and the Academia Europaea , and foreign academician of the Chinese Academy of Sciences. Prof. Zelmanov shared illuminating anecdotes from his pioneering research with the faculty and students at the Shiing-Shen Building on Balitai Campus. Prof. Zelmanov stands among the most distinguished mathematicians of our era. Renowned for his groundbreaking contributions to group theory and algebra , among other fields, he was awarded the Fields Medal in 1994 for his resolution of the Restricted Burnside Problem and seminal work in propelling the development of group theory and non-associative algebra. According to Bai Chengming, Vice President of Nankai University, who delivered an address at the event, NKU will hold a series of events to celebrate the 40th anniversary of the Chern Institute of Mathematics this year. He highlighted Prof. Zelmanov’s multiple visits to the university and his invaluable support for the development of NKU' s mathematics. Prof. Zelmanov is scheduled to return this April to deliver a special lecture. A vibrant intellectual exchange unfolded as students posed questions to Prof. Zelmanov and the distinguished mathematician provided thoughtful responses to those questions during the Q&A session. Prof. Zelmanov offered valuable suggestions for addressing topics of keen interest , including the impact of AI on mathematics, the interdisciplinary connections between mathematics and physics, and the transition from doctoral studies to independent research. He emphasized that true scholarly breakthroughs demand venturing into uncharted territories to tackle unsolved problems. While acknowledging AI’s superior computational power, he noted that it remains in its infancy in the realm of fundamental mathematics. He predicted that AI may well emerge as the cornerstone of applied mathematics in our century . Prof. Zelmanov drew parallels between his resolution of the Burnside Conjecture and chess gameplay when he recounted the intellectual and emotional journey of solving this longstanding group theory challenge. “There is no universal answers,” Prof. Zelmanov emphasized, “ You don't solve the problem when you stop. If you go on and on, maybe you will solve it .” A series of commemorative events will be held to mark the 40th anniversary of the Chern Institute of Mathematics. （Edited and translated by Nankai News Team.)"}