{"url": "https://ru.nankai.edu.cn/2024/0828/c35715a549408/page.htm", "title": "Команда из Нанькайского университета раскрыла механизм действия противотуберкулезного препарата Бедаквилина и его производного, Соответствующие результаты были опубликованы в журнале Nature", "content": "На днях в ведущем международном научном журнале Nature были опубликованы последние результаты исследований профессора Гун Хунжи из Института науки о жизни Нанькайского университета и академика Жао Цзыхэ при сотрудничестве с их коллегами. Исследование объясняет молекулярный механизм ингибирования микобактериальной АТФ-синтазы туберкулеза Бедаквилином ( Bedaquiline , BDQ ) и его производным TBAJ -587, а также раскрывает механизм их перекрестной реакции с АТФ-синтазой человека, что имеет большое значение для разработки противотуберкулезных препаратов нового поколения с повышенной селективностью. 8 июля в Центре им. Чэнь Синшэня, находящемся в кампусе Балитай Нанькайского университета, состоялась презентация исследования. На презентации присутствовали и выступили с речью секретарь парткома Нанькайского университета Ян Циншань и академик Китайской академии наук, бывший ректор Нанькайского университета Жао Цзыхэ. Академик Китайской инженерной академии и директор Национальной лаборатории провинции Гуанчжоу Чжун Наньшань направил письменное обращение. Бывший директор Первой центральной больницы г.Тяньцзиня Шэнь Чжунъян, бывший секретарь парткома Тяньцзиньского медицинского университета Яо Чжи, заместитель директора Пекинской больницы грудной клетки и бывший председатель отделения туберкулеза Китайской медицинской ассоциации Ли Лян, директор Генетического исследовательского центра Чжэцзянского университета и бывший руководитель Института науки о жизни Чжэцзянского университета Гуань Миньсинь, исследователь Национальной лаборатории провинции Гуанчжоу Би Лицзюнь, а также представители основных центральных и местных СМИ, преподаватели и студенты Нанькайского университета участвовали в презентации. Порядка 120 человек стали свидетелями этого научного прорыва. Как отметил академик Чжун Наньшань в своем письменном обращении, ключевое достижение команды профессора Гун Хунжи и академика Жао Цзыхэ в области исследования препаратов для лечения туберкулеза с лекарственной устойчивостью не только упрочивает фундамент передовых теоретических исследований в области туберкулеза, но и предоставляет больше возможностей для разработки противотуберкулезных препаратов с повышенной селективностью. К тому же, это является полезной практикой в рамках новой национальной системы поддержки. Национальная лаборатория провинции Гуанчжоу будет и дальше помогать исследовательской команде на основе имеющихся результатов найти клинически эффективные, более безопасные и действенные противотуберкулезные препараты с меньшими побочными эффектами во благо здоровья народа. Туберкулез － это инфекционное заболевание, вызываемое микобактериями туберкулеза и поражающее в основном легкие. В тяжелых случаях он может привести к смерти и является одной из основных проблем в области общественного здравоохранения, которая находится в центре внимания всего мира. Бедаквилин － это ингибитор микобактериальной АТФ-синтазы туберкулеза, который эффективно подавляет рост микобактерий туберкулеза. Это первый за последние полвека в мире выпущенный на рынок противотуберкулезный препарат. Более того, он был включен Всемирной организацией здравоохранения в список препаратов первого выбора в долгосрочной схеме лечения туберкулеза, устойчивого к рифампицину, и туберкулеза с множественной лекарственной устойчивостью. Однако в результате исследований было установлено, что Бедаквилин повышает риск сердечной аритмии пациента из-за взаимодействия с белком калиевого канала hERG , и обладает потенциальной перекрестной ингибирующей активностью с АТФ-синтазой человека. Поэтому раскрытие механизма работы микобактериальной АТФ-синтазы туберкулеза и механизма действия Бедаквилина, а также его молекулярного механизма ингибирования активности АТФ-синтазы человека имеет важное значение для разработки ингибиторов микобактериальной АТФ-синтазы туберкулеза нового поколения. Исследовательская команда сначала использовала тактику нокин гена － нокаут гена － оверэкспрессии гена в сочетании с аффинной хроматографией и гель-фильтрационной хроматографией для очистки белка, и в итоге получила гомогенный, стабильный и активный образец белка микобактериальной АТФ-синтазы туберкулеза с помощью микобактерий смегматиса. Впоследствии исследовательская команда оптимизировала условия подготовки замороженных образцов и с помощью метода одночастичной криоэлектронной микроскопии высокого разрешения успешно расшифровала структуру микобактериальной АТФ-синтазы туберкулеза в состоянии связывания с Бедаквилином (см. рис. 1). Было обнаружено, что Бедаквилин сильно взаимодействует с микобактериальной АТФ-синтазой туберкулеза через группу хинолина (группа генов A ) и группу диметиламина (группа генов D ) и связывается с ней на нескольких участках в трансмембранной области, предотвращая вращение c -петли в трансмембранной области АТФ-синтазы. Таким образом он блокирует транспортировку протонов и в конечном счете предотвращает синтез АТФ, достигая цели голодания микобактерий туберкулеза. рис. 1 структура микобактериальной АТФ-синтазы туберкулеза в состоянии связывания с Бедаквилином с помощью криоэлектронной микроскопии высокого разрешения Наиболее представительными производными Бедаквилина являются TBAJ -587 и TBAJ -876. Оба препарата в настоящее время проходят клинические испытания. Исследовательская команда раскрыла структуру микобактериальной АТФ-синтазы туберкулеза в состоянии связывания с TBAJ -587 с помощью криоэлектронной микроскопии высокого разрешения (см. рис. 2). Структура показала, что модель связыван ия микобактериальной АТФ-синтазы туберкулеза с TBAJ-587 совпадает с моделью связывания с Бедаквилином. Более того, и TBAJ -587, и Бедаквилин взаимодействуют с микобактериальной АТФ-синтазой туберкулеза в основном через группу генов A и группу генов D . рис. 2 структура микобактериальной АТФ-синтазы туберкулеза в состоянии связывания с TBAJ -587 с помощью криоэлектронной микроскопии высокого разрешения В конечном итоге, исследователи обнаружили, что как у Бедаквилина, так и у TBAJ -587 существует перекрестная реакция с АТФ-синтазой человека. Затем с помощью метода криоэлектронной микроскопии исследователи успешно раскрыли структуру АТФ-синтазы человека, связанной с Бедаквилином (см. рис. 3). Было установлено, что TBAJ -587, созданный на основе редизайна групп B и C в Бедаквилине, только снижает риск сердечной аритмии, вызванной взаимодействием с белком hERG , и лишь оптимизация редизайна группы A может снизить взаимодействие с АТФ-синтазой человека, чтобы избежать потенциального риска для здоровья при клиническом лечении. рис. 3 структура АТФ-синтазы человека, связанной с бедаквилином с помощью криоэлектронной микроскопии высокого разрешения Стоит отметить, что журнал Nature также пригласил профессора Грегори Кука, бывшего председателя известной в международных научных кругах Гордоновской конференции по биоэнергетике, и его коллег написать новую статью в разделе “Новости и взгляды” ( News & Views ) под названием “Чертежи механизмов АТФ помогут в разработке лекарств от туберкулеза”. Профессор Гун Хунжи отметил, что результаты исследования имеют большое значение как для фундаментальных исследований, так и для клинической практики в борьбе с туберкулезом, и будут способствовать дальнейшей оптимизации Бедаквилина и разработке аналогичных или даже более эффективных новых препаратов. Академик Жао Цзыхэ сказал: Наша команда долгое время занимается изучением структуры и функций белков, связанных с возникающими и вновь появляющимися возбудителями инфекционных заболеваний, а также разработкой инновационных лекарств. Сейчас мы начали исследования по разработке новых ингибиторов микобактериальной АТФ-синтазы туберкулеза с целью как можно скорее создать новые противотуберкулезные препараты собственной разработки. Чжан Юйин и Лай Юэчжэн, аспиранты Нанькайского университета, являются первыми соавторами данной статьи. Профессор Института науки о жизни Нанькайского университета Гун Хунжи, академик Жао Цзыхэ, заместитель исследователя национальной лаборатории провинции Гуанчжоу Лю Фэнцзян, заместитель исследователя Института иммунохимии Шанхайского университета науки и технологий Гао Янь являются соавторами-корреспондентами. Нанькайский университет является первой организацией, где завершена данная научная работа. Работа выполнена при поддержке Национальной программы ключевых исследований и разработок для молодых ученых и проекта Фонда выдающихся молодых ученых Национального фонда естественных наук Китая. Ссылка на статью: https :// www . nature . com / articles / s 41586-024-07605-8 （Edited and translated by Nankai News Team.)"}