{"url": "https://ru.nankai.edu.cn/2020/1226/c29717a481680/page.htm", "title": "Общие сведения", "content": "Общие сведения Нанькайский университет был основан в 1919 году и пользуется высокой академической репутацией. Он известен как Полярная звезда среди высших учебных заведений Китая. На протяжении многих лет он собрал много академических лидеров на протяжении многих лет, вдохновил поколения студентов и стал образцом для китайского высшего образования. С целью оказания влияния на общество данный университет добился многих результатов и принес значительные социально-экономические выгоды. Наша история Нанькайский университет был основан в 1919 году известными патриотическими педагогами Чжан Болин, Янь Сю и др. В то время гром и молния Движения 4 мая вот-вот должны были разразиться, и весь Китай находился в кризисе жизни и смерти. Во время Второй мировой войны (1937-1945) Нанькайский университет проехал тысячи миль по всей стране, чтобы обеспечить собственное выживание. В Куньмине (провинция Юньнань), несмотря на артиллерийский огонь японской армии, Нанькай объединился с Пекинским университетом и Университетом Цинхуа, чтобы создать знаменитый Юго-Западный объединенный университет. Преподаватели этих трех университетов собрали много выдающихся личностей, поэтому было произведено много известных ученых и патриотически настроенных революционеров. В 1946 году, с окончанием войны, Нанькай вернулся в Тяньцзинь и был преобразован в национальный университет. Чжан Болин занимал пост ректора до 1980-х годов, когда школа превратилась в зрелый гуманитарно-естественный университет. В нем тогда было 9 факультетов, включая математический факультет, физический факультет, биологический факультет, химический факультет, факультет китайского языка, факультет иностранных языков, философский факультет, политический факультет, экономический факультет и исторический факультет. После основания Китайской Народной Республики, при поддержке Министерства образования и муниципального народного правительства Тяньцзиня, Нанькайский университет превратился в исследовательский университет и был включен в ключевые строительные проекты 985 и 211. В сентябре 2015 года был открыт новый кампус. Впервые университет сформировал макет трех кампусов Балитай, Цзиньнань и Тайда общей площадью 4,4519 миллиона квадратных метров. В сентябре 2017 года Нанькайский университет был выбран в качестве одного из 36 университетов уровня A в стране, и вместе с 41 университетом по всей стране он вошел в число университетов мирового класса. На протяжении ста лет Нанькай всегда был тесно связан с судьбой страны и добивался общего прогресса с прогрессом общества. Бывший ректор университета Цао Сю э тао сказал: Мы придаем особое значение общественным ценностям, возможностям и инновациям. Все это - часть нашего нанькайского духа. Теперь, в соответствии \"с планом” Делать Нанькай превосходным, эти основные идеи ведут Нанькайский университет к большим достижениям. Способность развивать таланты Акцент на общественных ценностях, возможностях и инновациях является основой нанькайского образования. Он обеспечивает высококачественную учебную среду для более чем 30000 студентов, охватывает самый широкий спектр предметных областей и предоставляет им полную академическую свободу исследований, включая междисциплинарные инновации, что является основной целью Нанькая. Нанькайский университет поощряет своих исследователей мирового класса к участию в обучении в бакалавриате, что приводит к появлению многих популярных курсов. В Нанькае 26 институтов, 92 научные дисциплины бакалавриата, 28 ведомых станций постдокторантуры и 31 специальность, по которым университет имеет право присуждать степени доктора наук. Нанькай является одним из университетов, имеющих самые всеобъемлющие академические программы в стране. В то время как Нанькайский университет был выбран в качестве национальной программы двойного первого класса, его специальности по химии, материаловедению и инженерии, математике, статистике и всемирной истории также были оценены как дисциплины двойного первого класса. Студенты Нанькая выиграли множество чемпионатов в области научных исследований и инноваций. Им также предлагается начать бизнес, и у них есть возможность выиграть средства для своих начинающих компаний. Нанькай также предоставляет студентам различные экскурсии и платформы для стажировок, чтобы студенты могли продолжать учиться, применять теорию и знания на практике и поощрять их брать на себя социальную ответственность. Экскурсии и мероприятия по оказанию социальных услуг, организуемые учебным заведением, также способствуют борьбе с бедностью в слаборазвитых районах Китая, что является своего рода общественным духом, основанным на ее преподавании. После столетия развития Нанькайский университет подготовил группу выпускников с выдающейся репутацией. Чжоу Эньлай – первый премьер-министр Китайской Народной Республики, Ян Шисянь – основатель китайских пестицидов, химии и химии органических элементов, математик Чэнь Шишэнь, физик У Даю, драматург Цао Юй, один из главных основателей двух бомб и одной звезды– Го Юнхуай, геолог Лю Дуншэн...Все они отплыли из Нанькайского университета. Постоянные инновации С момента основания учебного заведения и до празднования столетия существовала группа людей, посвятивших себя научным исследованиям. Нанькай имеет традиции исследований. В последние годы в исследованиях было сделано все больше и больше прорывов, в том числе: - Использование технологий обнаружения опасных газов для космических аппаратов, таких как Тяньгун-1 и Тяньгун-2, для содействия развитию пилотируемых космических полетов; - Использование робототехники для микро-манипуляций с клетками, что привело к рождению первого в мире роботизированного клонированного поросенка; - Разработка органических солнечных элементов, которые установили новый рекорд эффективности преобразования солнечной энергии в электричество; - Открытие новых молекулярных механизмов воспалительного иммунного ответа и содействие развитию иммунотерапии; - Эффективный синтез натурального продукта, который может быть использован для лечения глиомы (разновидности опухоли головного мозга); - Разработка автоматизированной системы мостового крана для значительного повышения эффективности и безопасности работы. Данные результаты исследований позволили Нанькаю войти в десятку лучших в ежегодном списке China Nature Index за 2019 год, заняв 47-е место среди мировых академических институтов, а его химический факультет занимает 10-е место среди мировых академических институтов. В 2018 году восемь ученых из Нанькая были выбраны Clarivate в качестве “Высоко цитируемых исследователей года. За последние 10 лет количество цитирований статей, опубликованных в журнале Science Citation Index, стало одним из самых высоких в Китае. Нанькайский университет обладает первоклассной академической силой и инновационным духом, а также сбалансированным составом преподавателей по возрасту и дисциплинам. В настоящее время насчитывается 2153 преподавателя, в том числе 822 научных руководителя докторантов, 770 научных руководителей магистров, 864 профессора и 840 доцентов. Есть 11 членов Китайской академии наук, 3 члена Китайской академии инженерных наук, 3 главных ученых Национального плана исследований и разработок в области высоких технологий (План 863), 15 главных ученых Национального плана фундаментальных исследований (План 973) и 17 руководителей Национального ключевого плана исследований и разработок. 8 преподавателей были признаны выдающимися преподавателями в колледжах и университетах Министерством образования, 8 преподавателей получили премию Министерства образования \"Выдающиеся молодые преподаватели\", а 28 преподавателей стали лауреатами Национального молодежного фонда естественных наук Китая. Являясь национальным научно-исследовательским и учебным центром, Нанькай располагает 21национальным ключевым исследовательским учреждением в области естественных наук и 7 государственными ключевыми исследовательскими учреждениями в области социальных наук. В Нанькае есть 2 национальные ключевые лаборатории, 7 национальных лабораторий Министерства образования, 1 ключевая лаборатория Главного государственного управления по охране окружающей среды, 20 Тяньцзиньских ключевых лабораторий, 14 инженерных центров Министерства образования, 4 Тяньцзиньских инженерных центра и 9 государственных баз фундаментальных научных исследований и подготовки кадров. Нанькайский университет активно находится на переднем крае научных исследований, и благодаря самореформированию и инновациям он создал новый мир научных инноваций. В рамках плана Делать Нанькай превосходным Нанькайский университет в полной мере использует свои существующие преимущества в областях естественных, гуманитарных и социальных наук, укрепляет свои преимущества в инженерии и биомедицине, будет способствовать развитию новых междисциплинарных областей и стремиться к удовлетворению национальных стратегических потребностей. Выход на глобальный уровень Продвижение Нанькая в ряды университетов мирового класса является конечной целью основателей Нанькая. В первые дни своего основания школа привлекла многих ученых мирового класса и подготовила многих известных выпускников. В 1980-х годах, с постепенным развитием китайской реформы, Нанькайский университет продолжал привлекать ученых мирового уровня из-за рубежа, в том числе выпускника Нанькая Чэнь Шишэня – математика, известного как отец современной дифференциальной геометрии, и ученого Е изучающей , изучающего классическую китайскую поэзию. Нанькай укрепил свои связи с международным академическим сообществом и увеличил свое глобальное влияние. В 2016 году Нанькайский университет запустил программу \"Глобальный Нанькай\", целью которой является улучшение его глобальной репутации за счет повышения уровня подготовки кадров, профессорско-преподавательского состава, научных исследований и кампуса. Празднование столетия Нанькайского университета (2019 г.) положило начало реализации плана Превосходный Нанькай по созданию университета мирового класса. Его вклад в социальное развитие не ограничивается Китаем. Точно так же, как наука не знает границ, так и услуги и стимулы Нанькая не имеют границ. Нанькайский университет установил отношения обмена и сотрудничества с более чем 320 международными университетами и академическими институтами. 8 институтов Конфуция были созданы в Японии, Соединенном Королевстве, Португалии, Южной Корее, Бразилии и других странах и регионах. Кроме того, были созданы четыре международных совместных исследовательских центра с Оксфордским университетом, Кембриджским университетом, Бирмингемским университетом и южнокорейской холдинговой компанией SK Holding. Нанькай также запустил ряд проектов по обучению за рубежом на высоком уровне, участвовал во Всемирном форуме лидеров университетов в Давосе, организовал Тяньцзиньский форум (2017 г.), создал секретариат Международного форума государственных университетов и был выбран Канцелярией Международного Совета в качестве одного из первых университетов для участия в новой Международной программе синологических исследований. Коммунальные услуги Приносить пользу обществу - важная часть образовательных и исследовательских программ Нанькая. Основателями данного университета являются известные педагоги Янь Сю и Чжан Болин, которые планировали использовать современное образование для содействия возрождению Китая. Среди известных выпускников - Чжоу Эньлай, первый премьер-министр Китайской Народной Республики, который был принят в Нанькай в 1919 году, и Го Юнхуай, специалист по аэродинамике, создавший современную китайскую механику и аэронавтику. В 1920-1930-х годах Нанькай собрал в качестве преподавателей ряд уважаемых ученых, в том числе философа, драматурга, представителя Китая в Редакционном комитете Всеобщей декларации прав человека Чжана Пэнчуня, и Франклина, пионера китайских экономических исследований. Эти новаторские преподаватели и их ученики превратили Нанькай в центр современной мысли, культуры и науки. Во время войны Нанькай вместе с Пекинским университетом и Университетом Цинхуа переехал на Юго-запад Китая, основал Национальный Юго-Западный университет и подготовил лауреатов Нобелевской премии по физике Яна Чжэньнина и Ли Ч жэндао. Позже, после основания Китайской Народной Республики, Нанькайский университет был восстановлен в Тяньцзине и активно проводил образовательные реформы. Учебное заведение будет продолжать продвигать свои основные ценности: продвигать университетский дух, придерживаться образования как основы, укреплять качественное строительство и энергично реализовывать шесть стратегий укрепления университета талантами. Учебное заведение укрепит академическое строительство, улучшит качество образования, усилит научные исследования и инновации, послужит прибрежному региону и всему миру и будет развиваться в направлении создания университета мирового класса."}