{"url": "https://prt.nankai.edu.cn", "title": "Nankai University", "content": "Desde a sua fundação em 1919, a Universidade Nankai criou uma forte reputação académica. Conhecida como a Estrela do Norte entre as instituições de ensino superior da China, reuniu muitos líderes académicos ao longo dos anos e inspirou gerações de estudantes, construindo um modelo para o ensino superior na China. Estudar na NKU A Universidade Nankai dedica-se a fornecer a você uma educação completa, abrangente e orientada globalmente, além de oferecer alguns dos cursos mais inovadores disponíveis actualmente. Venha conhecer mais detalhes sobre nossa comunidade e encontrar as melhores opções para seus interesses e objetivos. Mal podemos esperar por isso. Criar Talentos Valores, habilidades e inovação públicas são a essência da educação na Nankai. Oferecemos um ambiente de qualidade para nossos mais de 30.000 estudantes, o que permite que tenham liberdade para exploração académica. Além disso, nossa missão principal na Nankai é a inovação interdisciplinar. A universidade incentiva seus pesquisadores de classe mundial a participar do ensino de graduação, o que leva a muitas aulas populares e oportunas. Conquistas da Pesquisa Científica Desde a fundação até a NKU completar cem anos, sempre houve um grupo de pessoas comprometidas com a pesquisa científica. Nossos pesquisadores fazem descobertas que têm o potencial de aumentar o conhecimento sobre nosso mundo e beneficiar a sociedade. Uma Comunidade Global A Universidade Nankai tem conexões em todo o mundo. Mais de 3000 estudantes internacionais buscam sua excelência académica no Campus Nankai. Recebemos estudantes, professores e funcionários de todos os lugares do mundo, e juntos, tornamos a Nankai uma universidade de renome mundial. Assim como a ciência não tem fronteiras, a missão da Nankai de servir e inspirar também não tem fronteiras. O Que Fazer Exibições de arte. Palestras. Concertos. Apresentações. Assista a artistas mundialmente famosos no auge e colegas no início de suas carreiras."}