{"url": "https://ensie.nankai.edu.cn/DEGREE_PROGRAMS/GRADUATE.htm", "title": "GRADUATE-Office for International Academic Exchanges, International Students Section", "content": "Nankai University is a key comprehensive university directly affiliated with the Chinese Ministry of Education, and is the Alma Mater of the esteemed Premier of P.R. China, Zhou Enlai, who is a world-famous politician, diplomatist. Nankai University was founded in 1919 by the famous patriotic educators, Dr. Zhang Boling and Yan Xiu. For 2025-2026 academic year, Nankai University offers 173 postgraduate majors to international students, 9 of which are instructed in English. 1 Application Requirements A. Applicants must be non-Chinese citizens with a valid foreigner’s passport. Please note: According to the relevant regulations of Ministry of Education of the PRC, residents of Chinese Mainland, Hong Kong, Macau and Taiwan who have emigrated to other countries and are applying to Nankai University as international students must have held a valid foreigner’s passport or citizenship documents before April 30, 2021, along with proof of cancellation of Chinese nationality. B. Applicants for a Master’s program must hold a Chinese bachelor degree or an equivalent degree; those who apply for a PhD program must hold a Chinese master degree or an equivalent degree. C. Applicants for Chinese-taught programs should have reached HSK Level 5 with a score of no less than 210. Applicants for English-taught programs should have reached IELTS 6.0 or TOEFL 85. Applicants who hold a degree from a university where classes are taught completely in English may submit a certificate provided by university certifying that classes are taught in English. In addition, the postgraduate majors taught by language other than English in the School of Foreign Studies of NKU require HSK Level 5 with a score of no less than 210, as well as the related language proficiency and the academic background. For the detailed information, please refer to the official website of the School of Foreign Studies of NKU. Please note: The language requirements of some particular programs or majors will be in accordance with the special agreement. D. Applicants must not have any criminal records and must abide by the laws of China, comply with the rules of Nankai University, and respect the customs of the Chinese people. For more information about the Master’s and PhD programs available for international students on offer, please refer to “Listing of 2025 Nankai University Master’s Programs Available for International Students” and “Listing of 2025 Nankai University PhD Programs Available for International Students”. 3 Study Plan and Length of Study Nankai University only accepts international students for full-time study. The basic length of study for the Master’s programs is 2 to 3 years. The maximum extension of the length of study for Master’s students (including time spent studying abroad and time during which your studies are officially paused) is one year. The length of study for PhD programs is at least 4 years. The maximum extension (including time spent studying abroad and time during which your studies are officially paused) can bring the total length of study to no more than 6 years. November 25, 2024-May 15, 2025 (For scholarships, please refer to the Article 8 “Tuition and Scholarship Programs”) 5 Application Process, Materials, and Fee I. Application Process This is an online application. Register and fill out the relevant information on Nankai University’s International Student Service Platform: https://nankai.at0086.cn/StuApplication. II. Application Materials Please note : All the application materials should be in Chinese or English. If any document is in language other than Chinese or English, then a notarized translation into Chinese or English must be provided. The information in the application materials should be identical with that in the passport and the valid visa or residence permit. For items C, D, E, H, and I, please refer to the Requirements for “Application Materials for International Postgraduate Students of Nankai University”. A.Notarized diploma of the highest level of education obtained. Applicants expecting to graduate this academic year must submit an official document issued by their current school to prove their current student status and expected graduation date. B. Complete academic transcripts of the highest level of education. C. Personal Statement, including a study or research plan, financial situation, reasons for scholarship application, honors and awards, personal strengths, etc. (no less than 800 words). D. Two letters of recommendation from professors or associate professors. (In some countries the recommendation letters can be issued by people whose title are equivalent to professors or associate professors.) E. Acceptance Form of Supervisor by a Nankai University Professor (Applicants who apply for a PhD program should submit this form). F. Certificate of Language Proficiency G. Valid Passport H. Record of Physical Examination for Foreigners which can be filled out in Chinese or English. The requirements for testing must be rigorously adhered to as laid out in the form. The result must be issued after October 2024 in order to be valid. I. Proof of Financial Security J. Non-criminal Record Report III. Application Fee The application fee for each program is 600 RMB, which should be paid by online application system. All paid application fees are non-refundable. 6 Assessment and Admission After the evaluation of applicants’ application materials, academic colleges will decide whether to add an additional examination or interview based on the applicants’ educational backgrounds and majors applied for. Specific dates will be announced by the department of the major. The applicants who pass the material evaluation and interview will be admitted by Nankai University. The admission committee of the Nankai University will re-check the information and materials supplied by the applicant. If any sort of fraud, inconsistency, or violation of rules is discovered and verified, the applicant will be disqualified from admission. Admission results will be announced in the registration system or e-mailed to the applicant. November 25, 2024 — February 15, 2025 Students applying for scholarship should complete online application and documents. December 15, 2024 — December 20, 2024 First round of interview and result announcement for students applying for scholarship February 20, 2025 — March 10, 2025 Second round of interview and result announcement for students applying for scholarship March 1, 2025 — May 15, 2025 Self-support students should complete online application and documents. May 25, 2025 — May 31, 2025 Interviews for self-support students June 1, 2025 — June 15, 2025 Result announcement for self-support students Please note: For The Modern Sinology Scholarship, International Chinese Language Teachers Scholarship, International Confucian Association Scholarship, MOFCOM Scholarship-CSC Program, Bilateral Program for Chinese Government Scholarship, please refer to introductions of those types of scholarship. 7 Registration and Arrival on Campus I. The date for registration and arrival on campus will be in accordance with what is issued on your Admission Notice as well as any announcements made by the School of International Education. II. Students who have been admitted must comply strictly with the date included on the Admission Notice and with the required registration process. III. Students must supply their degree certificate and other required documents during registration. If any inconsistencies are discovered they will be grounds for disqualification. 8 Tuition and Scholarship Programs I. Tuition The cost of tuition in indicated by the “Listing of 2025 Nankai University Master’s Programs Available for International Students” and the “Listing of 2025 Nankai University PhD Programs Available for International Students”. II. Scholarship Programs Nankai University offers the following scholarships for international students: A. Chinese Government Scholarship Scholarship Value: Exemption from tuition fee, provision of accommodation fee, provision of coverage of comprehensive medical insurance, and a living allowance. Please click th is link for more information: https://studyinchina.csc.edu.cn/#/login. Application Deadline: February 15, 2025 B. The Modern Sinology Scholarship Scholarship value: Exemption from tuition fee, provision of accommodation fee, a research stipend, provision of coverage of comprehensive medical insurance, and a living allowance. (Register at the set time on the website: http://www.chinese.cn/page/#/pcpage/new_service.) Application Deadline: Please refer to the introduction of The Modern Sinology Scholarship C. International Chinese Language Teachers Scholarship Scholarship value: Exemption from tuition fee, provision of accommodation fee, provision of coverage of comprehensive medical insurance, and a living allowance. (Register at the website to apply: http://cis.chinese.cn/account/login.) Application Deadline: Please refer to the introduction of International Chinese Language Teachers Scholarship D. International Confucian Association Scholarship Scholarship Value: Exemption from tuition fee, provision of accommodation fee, provision of coverage of comprehensive medical insurance, and a living allowance. Application Deadline: Please refer to the notice from International Confucian Association E. Tianjin Government Scholarship Scholarship value: tuition allowance. Application Deadline: May 15, 2025 F. Study-at-NKU President Scholarship Scholarship value: tuition allowance. Application Deadline: May 15, 2025 The above information is provided as reference only. Scholarships will be administered according to guidelines set by the government and the university. According to the regulations of Ministry of Education of P. R. China, international students must purchase comprehensive medical insurance for foreign students during the study in China. International students may purchase insurance on the day of registration at the registration site. Uninsured students will not be registered. Information concerning insurance for international students can be found at the website: http://www.lxbx.net/. On-campus accommodation fee for international students is 1500 RMB/student/month to 3000 RMB/student/month. There are two options available. I. On-campus accommodation . II . The University Cooperative Housing Apartment or Private Rental It is recommended that new students should live on-campus for the first year. The accommodation will be administered according to the admission notice in the current year. I. For inquiries or appeal regarding application requirements, the application process, scholarships, etc. please contact： （1）School of International Education of Nankai University Tel： 0086-22-23509646/8825 Addresses： Jinnan Campus Address：Room 203, School of International Education, 38 Tongyan Road, Haihe River Education Area, Tianjin, P.R. China (Postal Code: 300350) Bailitai Campus address: Room 400, School of International Education, 94 Weijin Road, Tianjin, P.R. China (Postal Code: 300071) Email： nkadmission01@nankai.edu.cn Website： http://sie.nankai.edu.cn （2）Office of Graduation Student Admissions of Nankai University Tel： 0086-22-23505940 Address： Room 303, The West Building of Nankai University Jinnan Campus, 38 Tongyan Road, Haihe River Education Area, Tianjin, P.R. China (Postal Code: 300350) Website： http://yzb.nankai.edu.cn/ II. For queries on the application assessment standards of specific colleges or school, please click the website for more information: http://yzb.nankai.edu.cn/2557/list.htm."}