{"url": "https://ru.nankai.edu.cn/faculty/list.htm", "title": "Преподаватели", "content": "Cao XuetaoResearch BackgroundDevoting to basic research on innate immunity and immunoregulation and study on the application of immunotherapy.Education Background1981.09-1986.07, studied in the Faculty of Naval Medicine, Second Military Medical University and obtained bachelor’s degree in Medicine1986.07-1990.12, studied the immunology in College of Basic Medical Sciences, Second Military Medical University and obtained doctor’s degree in MedicineWork Experience1990.12-1992.07, lecturer of Depar Chen Hong is Chair Professor at Nankai University. He also served as Executive Associate President of Nankai University, Director of Chinese Teaching Guidance Commission of Ministry of Education of the PRC, Vice Director of Expert Committee of Disciplines’ Development and Specialty Deployments of Ministry of Education of the PRC, Vice Director of Literacy Education Guiding Committee of Education of the PRC, etc. At present, he is the Vice Director of Academic Committee and Director of the Interc Chen Junis the Academician of Chinese Academy of Sciences, and serves as Professor and Associate President of Nankai University. He was born in 1967.From1985 to1992, he studied in the College of Chemistry at Nankai University, where he chose to work after receiving his degree of master and doctor. From 1996 to 1999, he studied in Department of Materials at University of Wollongong, where he obtained his doctor’s degree. From 1999 to 2002, he worked as a researcher in Osaka Research Institute of Chen Yongchuan, a mathematician, is a member of Chinese Academy of Sciences and a professor at Nankai University. He was born in March, 1964 in Nanchong, Sichuan Province. He had made tremendous achievements in Algebraic Combinatorics.ExperienceHe graduated from the College of Computer Science of Sichuan University in 1984. Afterwards he graduated from the College of Mathematics of Sichuan University in 1987.Then he worked as a teacher in the Southwestern University of Finance and Economics. In Chen Hong is Chair Professor at Nankai University. He also served as Executive Associate President of Nankai University, Director of Chinese Teaching Guidance Commission of Ministry of Education of the PRC, Vice Director of Expert Committee of Disciplines’ Development and Specialty Deployments of Ministry of Education of the PRC, Vice Director of Literacy Education Guiding Committee of Education of the PRC, etc. At present, he is the Vice Director of Academic Committee and Director of the Interc Pang Jinju is a Professor of Economics, Doctoral Supervisor. He also was the Deputy Secretary and Associate President at Nankai University, Director of the Economics Teaching Guidance Commission. At present, he assumes the Director of Collaborative Innovation Center for China Economy, Director of National Key Research Bases for Humanities and Social Sciences of Ministry of Education of the PRC - Center for Studies of Political Economy in Nankai University, the Convener of Marxist Theory Evaluati Education Background1988.09-1993.07 Doctor in Economics trained by Hitotsubashi University and Nankai University together1993.04-1996.03 Doctor in Business Administration of Keio UniversityWork Experience1988.06 Lecturer in School of Economics, Nankai University1996.07-1997.11 Professor and Doctoral Supervisor in School of Economics, Nankai University1997.11-2007.12 Director of the Institute of Modern Management1997.11-2011.06 President of Business School, Nankai University1997.11-Now Professor Li Zhi’an, was born in 1949 in Xingtai City of Hebei Province. He is the Han people. He received his doctor’s degree in history at Nankai University. Now he assumes Chair Professor, Doctoral Supervisor at Nankai University and is also selected as one of the National Outstanding Teachers, President of Chinese Society for History of Yuan, member of History Study Group in National Social Science Foundation Review Board and so on. In the past, he had been the Director of Nankai University Library, D Ducation Background1988.09-1993.07 Doctor in Economics trained by Hitotsubashi University and Nankai University together1993.04-1996.03 Doctor in Business Administration of Keio UniversityWork Experience1988.06 Lecturer in School of Economics, Nankai University1996.07-1997.11 Professor and Doctoral Supervisor in School of Economics, Nankai University1997.11-2007.12 Director of the Institute of Modern Management1997.11-2011.06 President of Business School, Nankai University1997.11-Now Professor a Long YimingA mathematician, Academician of Chinese Academy of Sciences; Professor; Doctoral Supervisor, Professor in Nankai University. He was born in Chongqing in October, 1948.Research DirectionsMain Research Areas: Pure Mathematics - nonlinear analysis and symplectic geometryMain Research Directions: Nonlinear Hamiltonian System, symplectic geometry, index theory, closed geodesic, nonlinear partial differential equation, variational method, Celestial mechanics, etc.ExperienceMain Position:Dir"}