{"url": "https://ru.nankai.edu.cn/admission/main.htm", "title": "Прием студентов", "content": "Стать нанькайцем Желание быть нанькайцем означает, что вы хотите принимать вызовы и определять свой собственное путешествие. Вы хотите изменить мир и себя. Независимо от того, какой метод обучения вы выберете, мы предоставим вам яркие возможности и пространство для общения с разными предприимчивыми товарищами по учебе. Стремитесь к вызову. Почувствуйте поддержку. Начните свое путешествие отсюда. 96 специальностей бакалавриата 70 специальностей магистратуры и аспирантуры 16,902 студента бакалавриата 15,967 магистров и аспирантов 1,466 иностранных студентов Подайте заявку прямо сейчас! Стандартный срок приема заявок на обучение по программам бакалавриата – до 2 января каждого года Образование с присуждением степени Хотите получить ученую степень? Нанькайский университет предлагает серию сертифицированных комплексных академических курсов. Нанькай имеет более 190 основных и второстепенных специальностей, поощряет академические исследования и персонализацию. Начните искать специальности, которые соответствуют вашим интересам и целям. Обучение без присуждения степени Хотите расширить свой образовательный кругозор? Существует также множество неакадемических курсов, которые предлагают только учебные и научно-исследовательские курсы. Существует серия краткосрочных курсов, подходящих для интересов и способностей каждого, и всегда найдется один для вас! Курсы с преподаванием на английском языке Нанькайский университет предлагает разнообразные курсы с преподаванием на английском языке в течение всего года. Независимо от того, на каком языке вы говорите, мы приглашаем вас начать свои академические исследования в Нанькайском университете. Программы по китайскому языку Язык – это мост для общения с миром. Программа обучения китайскому языку Нанькайского университета набирает студентов по всему миру, которые любят китайский язык. Надеемся, что китайский язык поможет вам лучше понять Нанькайский университет, понять Китай. Для студентов с выдающимися академическими достижениями, лидерскими качествами и особыми талантами мы предлагаем ряд стипендий и наград."}