{"url": "https://ru.nankai.edu.cn/2024/0828/c35715a549396/page.htm", "title": "Опубликованы Отчеты о цитировании журналов за 2023 год, Основанный Нанькайским университетом журнал eScience занял первое место среди отечественных журналов", "content": "На днях компания Clarivate опубликовала Отчеты о цитировании журналов ( Journal Citation Reports , JCR ) за 2023 год. Первый импакт-фактор ( Impact Factor , IF ) международного академического журнала eScience , основанного Нанькайским университетом и KeAi под руководством Министерства образования, составляет 42,9. Журнал входит в квартиль Q 1 по обеим катергориям, к которым он относится － Electrochemistry и Materials Science Multidisciplinary . В частности, журнал занял первое место среди 45 журналов по категории Electrochemistry , третье место среди 438 журналов по категории Materials Science Multidisciplinary , тридцать первое место среди всех журналов и первое место среди китайских журналов, совершив новый прорыв в этом году. Журнал eScience (Международный стандартный сери йн ый номер ISSN: 2667-1417; китайский серийный номер : CN12-1468/O6) (китайское название: 电化学与能源科学， в сокращенном виде : e 科学 ) был основан в 2021 году. Главным редактором журнала является академик Чэнь Цзюнь из Нанькайского университета. Буква “ e ” в eScience － обозначение энергии, электрохимии, электроники и окружающей среды на английском языке. Она означает, что журнал посвящен публикации новейших результатов исследований, отличающихся оригинальностью, значимостью и универсальностью в области энергетики, электрохимии, электроники и окружающей среды, также в области их междисциплинарных исследований. В последние годы в Китае бурно развиваются научные исследования в области электрохимии/энергетики, с каждым годом растет число исследователей, занимающихся электрохимией/энергетикой, и ежегодно публикуется огромное количество научных работ в соответствующих областях. Однако работа по созданию собственных журналов в области электрохимии/энергетике немного отстала, причем в Китае не хватает платформ для публикации значимых научно-технических достижений в междисциплинарных областях, касающихся химии, материалов, физики, энергетики и инженерии. В связи с этим при поддержке Нанькайского университета и Института химии был основан журнал eScience , призванный предоставить отечественным и зарубежным исследователям площадку академических обменов, привлечь больше китайских и иностранных выдающихся ученых к публикации, повысить академическое влияние и международный авторитет Китая в области электрохимии, энергетики, инженерии и их междисциплинарных исследований, способствовать строительству Китая как могучей научно-технической страны и внести вклад в реализацию национальных стратегий по достижению пика выбросов углерода и углеродной нейтральности. Как сказал руководитель журнала, “В будущем eScience будет продолжать укреплять связь и контакты с зарубежными учеными и молодыми исследователями, активно изыскивать новые каналы, платформы и разные области для академических обменов и популяризации результатов научных исследований, чтобы публикации журнала можно было и читать, и слушать, и обсуждать, и чтобы журнал действительно укоренился в Китае, охватил весь мир и вел за собой развитие будущего”. （Edited and translated by Nankai News Team.)"}