{"url": "https://ru.nankai.edu.cn/2024/0828/c35715a549414/page.htm", "title": "Состоялась церемония вручения дипломов выпускникам Нанькайского университета 2024 года", "content": "20 и 21 июня в кампусе Балитай и кампусе Цзиньнань прошла торжественная церемония вручения дипломов бакалаврам, магистрантам и докторантам Нанькайского университета 2024 года. На церемонии присутствовали руководители университета Ян Циншань, Чэнь Юйлу, Ян Кэсинь, Чэнь Цзюнь, Лян Ци, Ню Вэньли, Шэн Бин, Фан Юнчунь, Чжу Шоуфэй, представители членов Аттестационной комиссии по присуждению ученых степеней и руководители институтов. Церемония началась с торжественного исполнения Государственного гимна. На церемонии руководители университета зачитали решение о присуждении ученых степеней, тепло поздравили всех выпускников, по очереди перекинули кисточки на шапочках-конфедератках справа налево и вручили им дипломы. В этом году исполняется 65 лет со дня третьей инспекционной поездки бывшего премьера Чжоу Эньлая в свой родной университ. Под девизом Идти в ногу с духом Чжоу Эньлая ректор Чэнь Юйлу обратился к выпускникам с призывом следовать примеру премьера как светлому маяку, быть благородным человеком как в жизни, так и на карьерном пути, серьезно и ответственно работать во имя развития страны и благосостояния народа, чтобы внести вклад молодежи в подъем нации и посредством ярких практик способствовать прогрессу человеческой цивилизации. На церемонии Чэнь Юйлу рассказал о том, как Чжоу Эньлай, Хэ Лянь, Ян Шисянь, Го Юнхуай, Чэнь Синшэнь, Хэ Бинлинь, Чжоу Цилинь и другие выдающиеся выпускники Нанькайского университета посвящали себя служению стране, не забывая о своей первоначальной миссии, вместе с выпускниками оживил в памяти три вопроса патриотизма. Он выразил искренние надежды, что все выпускники будут помнить свои твердые ответы, сделанные сегодня, руководствоваться духом Чжоу Эньлая и следовать требованию и девизу университета － любить Родину, усердно работать, служить общественным интересам и постоянно совершенствовать свои способности, чтобы демонстрировать силу Нанькайского университета в новом походе к строительству могучей страны и возрождению нации. Ли Пэнчэн, магистр Коммерческого института 2024 года, и Ли Юсюань, бакалавр Института компьютерных наук 2024 года, выступая от имени выпускников, выразили благодарность своей альма-матер и отдали дань уважения всем преподавателям. Ли Пэйхуэй, докторант Института электронной информации и оптической инженерии, выразила благодарность родному университету от имени всех выпускников докторантуры, а также сердечную признательность преподавателям, родственникам и друзьям за оказанную поддержку и помощь. У Вэй, выпускник Факультета туризма Нанькайского университета 1994 года, председатель благотворительного фонда Улыбка завтрашнего дня провинции Чжэцзян, передал благословения и пожелания новым выпускникам от имени всех старых. Профессор кафедры Института химии Чэнь Юншэн, бывший проректор Нанькайского университета, нынешний директор Института марксизма Ван Синьшэн и Ли Вэйань, профессор кафедры Коммерческого института, выступили от имени профессорско-преподавательского состава. В конце церемонии еще раз прозвучал университетский гимн, и выпускники сфотографировались со своими преподавателями, родственниками и друзьями, чтобы запечатлеть прекрасные моменты жизни в Нанкайском университете. （Edited and translated by Nankai News Team.)"}