{"url": "https://fr.nankai.edu.cn/admission/main.htm", "title": "Admissions", "content": "Admission pour être un étudiant de Nankai Si vous voulez être un étudiant de Nankai, cela signifie que vous voulez être mis au défi et définir votre propre parcours. Vous voulez changer le monde et vous-même. Quelle que soit la façon dont vous choisissez d’apprendre, nous vous offrirons des opportunités dynamiques et l' espace pour interagir avec différents camarades aventureux. Cherchez des défis. Sentez le soutien. Commencez votre voyage ici. 96 spécialités de premier cycle 70 spécialités d’études supérieures 28 programmes postdoctoraux 16,902 étudiants de premier cycle 15,967 étudiants d’études supérieures Agissez et postulez maintenant ! La date limite habituelle pour la demande de premier cycle est le 2 janvier de chaque année. A la recherche d'un diplôme ? L’Université Nankai offre une série de cours académiques généraux certifiés. Nankai possède plus de 190 spécialités majeures et mineures, encourage l’exploration académique et la personnalisation. Commencez à explorer des spécialités correspondant à vos intérêts et à vos objectifs. Vous espérez élargir vos horizons éducatifs ? Il y a aussi de nombreux cours non diplômants axés sur l’étude et la recherche. Il y a une série de cours de courte durée adaptés aux intérêts et aux capacités de tous, il y en aura toujours un pour vous ! Cours enseignés en anglais L’Université Nankai offre divers cours enseignés en anglais toute l’année. Quelle que soit la langue que vous parlez, nous vous invitons à commencer vos explorations académiques à l’Université Nankai. Projet de langue chinoise La langue est un pont vers le monde. Le programme de formation en chinois de l’Université Nankai recrute des étudiants du monde entier qui aiment le chinois. Nous espérons que le chinois vous permettra de mieux comprendre Nankai et la Chine. Pour les étudiants ayant des résultats scolaires exceptionnels, des qualités de meneur et des talents particuliers, nous offrons une gamme de bourses et de récompenses"}