{"url": "https://fr.nankai.edu.cn/2025/0328/c35700a565307/page.htm", "title": "Le Journal Citation Reports 2023 est publié -eScience de l'Université Nankai se hisse à la première des périodiques nationales", "content": "Récemment, la société Clarivate a publié le Journal Citation Reports (JCR) 2023. e Science , la Revue internationale de chimie, supervisée par le Ministère de l'éducation, fondée par l'Université Nankai en collaboration avec la société Ke Ai, a un facteur d'impact initial (IF) de 42,9. La revue est classée dans la d ivision Q1 dans les deux sous-d omaines ‘‘Electrochemistry’’ et ‘‘Materials Science Multidisciplinary ’’ auxquel s elle appartient. En effet, elle occupe la première place parmi les 45 revues de l'Electrochemistry, l a troisi ème parmi les 438 revues du Materials Science Multidisciplinary, la trente et unième parmi toutes les revues, et se situe au numéro un parmi toutes les revues nationales pour réaliser une nouvelle percée de l'année. eScience (numéro de publication International ISSN: 2667-1417; numéro de publication national CN12-1468/O6 ) (en chinois: 电化学与能源科学 , abrégé en e 科学 ) a été lancé en 2021 et le rédacteur en chef de la publication est l'académicien Chen Jun de l'Université Nankai. Le e dans e S cience est la première lettre anglais pour l'énergie, l'électrochimie, l'électronique, l'environnement etc. Cette lettre signifie que la revue est consacrée à la publication des dernières recherches originales, importantes et universelles dans les domaines liés à l'énergie, l'électrochimie, l'électronique et l'environnement et leurs disciplines transversalese. Ces dernières années, la recherche scientifique dans les domaines liés à l'électrochimie- énergie en Chine a prospéré, et les chercheurs scientifiques engagés dans ces domaines ont augmenté d'année en année, avec un grand nombre d'articles publiés chaque année dans des domaines concernés. Cependant, la construction de revues nationales liées à l'électrochimie -énergie est relativement en retard et il manque une plate-forme pour la publication de résultats scientifiques et technologiques importants multidisciplinaires au croisement de la chimie, des matériaux, de la physique, de l'énergie et de l'ingénierie. Dans ce contexte, eScience a été créé avec le soutien de l'Université Nankai et de sa faculté de chimie, dans le but de fournir une plate-forme d'échange académique pour les chercheurs scientifiques nationaux et étrangers, d'attirer plus de scientifiques nationaux et étrangers pour publier des résultats importants, d'améliorer l'influence académique et la position internationale de notre pays en électrochimie, énergie, ingénierie et leurs domaines transversaux, de servir la construction d'une puissance scientifique et technologique, de contribuer à la mise en œuvre d'une stratégie nationale majeure pic des émissions de carbone et neutralité carbone. Le responsable de la revue a déclaré : ‘‘À l’avenir, e S cience renforcera davantage l’interaction et l a communication avec les universitaires et les jeunes étudiants étrangers, explorera activement des voies d’échange et de communication multicanales, multiplateformes et multidimensionnelles pour rendre les articles de revues visibles, audibles et communicables et atteindre l’objectif : s’enraciner en Chine, embrasser le monde et diriger l’avenir. ’’"}