{"url": "https://fr.nankai.edu.cn/2024/0701/c35700a546855/page.htm", "title": "NKU Achieved Excellent Results in China International College Students’ Innovation Competition 2023", "content": "Recently , the Ministry of Education officially announced the winners of the China International College Students’ Innovation Competition 2023. Nankai University won 2 golds, 1 silver and 5 bronzes, including its first gold in the industrial category . The College of Artificial Intelligence’s project, “Eye of Mars – Trailblazer in Exploring the Space”, won the gold medal in the industrial category . The team specializes in the technology of parachute UAV control. According to the enterprise proposition, it independently designed the Mars parachute UAV control system, which overcomes the low temperature, low pressure and low weight environment of Mars. The team put forward a five-level experimental verification program that includes surface flight test, dynamics simulation, ground breakdown test, vacuum tank test and near space test. As the Mars probe is landing, the parachute UAV is ejected to photograph the landing process of the probe and the surrounding environment, and can monitor and explore the environment of the areas beyond the reach of the ground rover. The College of Pharmacy’s project “Pioneer of Innovative Raw Materials for Native Plant Skin Care Products in Western China” won the gold medal in the “Youth Dream Building Journey” category. Using the stepped functional verification system and advanced high-efficiency extraction technology, the team scientifically empowered a variety of native plants in Zhuanglang County, Gansu Province, which receives paired-up assistance from Nankai University, and extracted a variety of key ingredients used for skin care products. This helps local farmers augment their income. The team also established a pool of active molecules, which can be used in many fields such as skin care, massive health, and biomedicine. The project also made more people aware of the tremendous value of native plants in western China, attracting more enterprises to purchase native plants in western China and assist in rural revitalization. The College of Pharmacy’s project “BioniCare – Leader in Bionic Innovation in Sepsis Drug” won the Silver Award in the main category of higher education. Sepsis is a systemic inflammatory syndrome caused by overactivation of the innate immune system as a result of acute infection of pathogenic microorganisms. In this project, exosomes, which are the main agents of bionic tumor immunosuppressive activity, use HA-PEI to encapsulate seven specific miRNAs in order to form BioniCare, a new nucleic acid drug. BioniCare can target immune cells and endothelial cells through multiple pathways to suppress the damage caused by immune overactivation in sepsis, normalize immunity, and improve the survival of sepsis patients. T he College of Chemistry’s projects “Dazzling Color - Disruptor of the Quantum Dot Display Industry”, “Instant Drug Resistance Screening Protects Patients’ Health”, and “Ultra-high Nickel Cobalt-free Cathode Materials Empower New-generation Lithium-ion Batteries”, and the College of Pharmacy’s project “The ‘Chip’ of Biomanufacturing - Pioneer of High-performance Biocatalysts In New Era” won the Bronze Award in the main category of higher education. The College of Electronic Information and Optical Engineering’s project “Pioneer of High-quality Protection of Coral Ecology in China” won the Bronze Award in the “Youth Dream Building Journey” category. The China International College Students’ Innovation Competition 2023 is hosted by 12 departments, including the Ministry of Education, in conjunction with the Tianjin Municipal People’s Government. The competition drew 4.21 million projects submitted by 17.09 million people from 5,296 universities in 151 countries and regions. 1,260 projects stood out , including 414 projects that won gold awards. （Edited and translated by Nankai News Team.)"}