{"url": "https://fr.nankai.edu.cn/2020/1226/c31261a492552/page.htm", "title": "Sommaire", "content": "Sommaire Fondée en 1919, l’Université Nankai jouit d’une grande réputation académique. Connue sous le nom « d’étoile polaire » des institutions d’enseignement supérieur chinois, elle a réuni de nombreux dirigeants universitaires au fil des années, et est devenue un modèle pour l’enseignement supérieur chinois, inspirant ainsi des générations d'étudiants. Désireuse d'avoir un impact sur la société, l’Université Nankai a obtenu de nombreux résultats qui ont apporté des avantages socio- économiques importants. Notre histoire L’Université Nankai a été fondée en 1919 par les célèbres éducateurs patriotiques, Zhang Boling et Yan Xiu. À ce moment là, le mouvement du 4 Mai allait éclater, toute la Chine était alors plongée dans une crise de vie ou de mort. Pendant la guerre Sino-japonaise (1937- 1945), l’Université Nankai a parcouru des milliers de kilomètres à travers le pays pour assurer sa propre survie. À Kunming (province du Yunnan), malgré les tirs de l’armée japonaise, Nankai a fusionné avec l’Université de Pékin et l’Université de Tsinghua pour créer la célèbre Université associée du sud-ouest. Grâce à la concentration de sommités parmi leur faculté, les trois universités ont produit un grand nombre de scientifiques et révolutionnaires patriotiques célèbres . En 1946, avec la fin de la guerre, Nankai est retournée à Tianjin et a été restructurée en une université nationale. Zhang Boling a été président, jusqu’aux années 1980, et l’Université est devenue une université mature des arts et des sciences. Il existe 9 départements, dont les mathématiques, la physique, la biologie, la chimie, le chinois, les langues étrangères, la philosophie, la politique, l’économie et l’histoire. Après la fondation de la République populaire de Chine, soutenue à la fois par le Ministère de l’éducation et le Gouvernement populaire municipal de Tianjin, l’Université Nankai s’est développée en une université de recherche et a été incluse dans les principaux projets de construction « 985 » et « 211 ». Un nouveau campus a été ouvert en septembre 2015, l’Université a formé la disposition des « trois campus » de Balitai, Jinnan et Taida pour la première fois, avec une superficie totale de 4 451 900 mètres carrés. En septembre 2017, l’Université Nankai a été sélectionnée comme l'une des 36 universités nationales de niveau A, et avec 41 autres universités nationales a été classée parmi les meilleures universités du monde . Depuis cent ans, l’Université Nankai a toujours été étroitement liée au destin du pays, avançant avec les progrès de la société. « Nous mettons l’accent sur la valeur publique, la capacité et l’innovation », a déclaré Cao Xuetao, le président actuel. « Tout cela fait partie intégrante de l’esprit de Nankai. » Désormais, dans le cadre du plan « l’excellente Nankai », ces idées fondamentales guident l’Université Nankai vers de plus grandes réalisations. Capacité à former des talents L’accent mis sur la valeur publique, la capacité et l’innovation est au cœur de l’éducation de Nankai. Elle offre un environnement d’étude de qualité à plus de 30 000 étudiants, avec le plus large éventail de disciplines, leur offrant une grande liberté d’exploration académique, y compris l’innovation interdisciplinaire, qui est l’objectif de base de Nankai. L’Université Nankai encourage les chercheurs de classe mondiale à participer à l’enseignement de premier cycle, ce qui donne lieu à de nombreux cours populaires. Avec 26 collèges et 92 programmes de premier cycle, 28 stations de recherche postdoctorales et 31 programmes de doctorat autorisés, Nankai est l’un des programmes universitaires les plus complets du pays. En plus d’être incluse dans le programme national de « double première classe », ses programmes de chimie, de science et d'ingénierie des matériaux, de mathématiques, de statistiques et d'histoire du monde ont également été désignées comme des matières de « double première classe ». Pouvant participer aux innovations de la recherche, les étudiants de premier cycle de Nankai ont remporté de nombreux concours. Ils sont également encouragés dans l'entrepreneuriat et ont la possibilité d'obtenir des financements pour leurs start-ups. Nankai offre également aux étudiants diverses plateformes d'excursions et de stages, leur permettant de poursuivre leurs études en mettant en pratique théorie s et connaissances, et les encourage à assumer leur responsabilité sociale. Les visites sur le terrain et les activités de service social organisées par l’Université soutiennent également la lutte contre la pauvreté dans les régions sous-développées de la Chine, soit un esprit public soutenu par son enseignement. Après un siècle de développement, l’Université Nankai a formé un nombre remarquable de diplômés très réputés. Zhou Enlai, le premier Premier Ministre de la République populaire de Chine, Yang Shixian, fondateur des pesticides, de la chimie et de la chimie des éléments organiques en Chine, Chen Shishen, mathématicien, Wu Dayou, physicien, Cao Yu, dramaturge, Guo Yonghuai, l’un des principaux contributeurs de deux bombes et une étoile, Liu Dongsheng, géologue...Ils ont tous commencé à l’Université Nankai. Innovation continue Depuis la fondation jusqu’au centenaire, il y a toujours eu un groupe de personnes engagées dans la recherche scientifique. Nankai a une tradition de recherche, de plus en plus de percées ont été réalisées dans la recherche au cours des dernières années, y compris : - La promotion du développement de l’industrie spatiale habitée en utilisant la technologie de détection des gaz nocifs des engins spatiaux Tiangong I et Tiangong II ; - La naissance du premier porcelet robotisé au monde par la micromanipulation cellulaire via l'utilisation de la technologie robotique ; - La création d’un nouveau record d’efficacité de conversion énergie solaire - électricité par le développement de cellules solaires organiques ; - La promotion des progrès de l’immunothérapie par la découverte de nouveaux mécanismes moléculaires sous-jacents aux réponses immunitaires inflammatoire s; - La synthèse efficace d’un produit naturel pour le traitement du gliome au cerveau (un type de tumeur cérébrale) ; - Le développement d’un système de pont roulant automatisé qui peut considérablement améliorer l’efficacité et la sécurité du travail. Ces résultats font de Nankai l’un des dix principaux indices naturels de la Chine en 2019 et 47ème parmi les institutions académiques mondiales, où son Département de chimie s'y est classé 10ème. En 2018, huit savants de Nankai ont été sélectionnés comme « chercheurs très cités » de l’année de Clarivate. Au cours des 10 dernières années, les thèses publiées dans le journal Index des citations scientifiques ont été cités le plus souvent en Chine. L’Université Nankai dispose d’une force académique de première classe et d’un esprit d’innovation, et d’un groupe avec un âge et une discipline équilibrés. Il y a actuellement 2 153 enseignants, dont 822 professeurs de doctorat, 770 professeurs de maîtrise, 864 professeurs et 840 professeurs adjoints. 11 académiciens de l’Académie chinoise des sciences, 3 académiciens de l’Académie chinoise du génie, 3 scientifiques en chef du Programme national de recherche et de développement de haute technologie (Programme 863), 15 scientifiques en chef du Programme national de recherche de base (Programme 973), 17 promoteurs des principaux programmes nationaux de recherche et de développement. 8 enseignants ont été nommés excellents professeurs d’université du Ministère de l’éducation, 8 enseignants ont reçu le prix de l’excellent jeune enseignant du Ministère de l’éducation, 28 enseignants ont reçu la fondation nationale des sciences naturelles de la jeunesse de Chine. En tant que centre national de recherche scientifique et d’enseignement, Nankai compte 21 principales institutions nationales de recherche en sciences naturelles et 7 en sciences sociales. Nankai compte également 2 laboratoires nationaux, 7 laboratoires clés du Ministère de l’éducation, 1 laboratoire clé de la Direction générale nationale de la protection de l’environnement, 20 laboratoires clés de Tianjin, 14 centres d’ingénierie du Ministère de l’éducation, 4 centres d’ingénierie de Tianjin, 9 bases nationales de recherche scientifique de base et de formation du personnel. L’Université Nankai est activement en première ligne pour la recherche scientifique, qui crée un nouveau monde d’innovation scientifique par l’auto-réforme et l’auto-innovation. Dans le cadre du programme de « l’excellente Nankai », l’Université Nankai mettra en œuvre ses avantages actuels en sciences naturelles, en sciences humaines et en sciences sociales, renforcera ses avantages en génie et en biomédecine, promouvra le développement de nouveaux domaines interdisciplinaires, cherchera les solutions aux besoins stratégiques nationaux. Devenir mondial Faire de Nankai une université de classe mondiale était l'objectif ultime de ses fondateurs. Dans ses premières années, l’Université a attiré de nombreux savants de classe mondiale et a formé de nombreux anciens étudiants célèbres. Dans les années 1980, avec le développement progressif de la réforme de la Chine, l’Université Nankai a attiré des savants de classe mondiale de l’étranger, y compris Chen Shishen, célèbre mathématicien, connu sous le nom de « père de la géométrie différentielle moderne » diplômé de Nankai, et Ye Jiaying, savant qui étudie la poésie classique chinoise. Nankai a renforcé ses liens avec les milieux académiques internationaux et a accru son influence mondiale. En 2016, l’Université Nankai a lancé le programme « Nankai global », qui vise à renforcer sa réputation mondiale en internationalisant sa formation du personnel, ses professeurs, sa recherche et son campus. Le centenaire de l’Université Nankai (2019) a lancé le programme de « l’excellente Nankai », pour devenir une université de classe mondiale. Son engagement envers le bien-être public et le progrès s'est étendu bien au-del à de la Chine. Comme la science n’a pas de frontières, les services et la motivation de Nankai n’en ont pas non plus. L’Université Nankai a établi des relations d'échange et de collaboration avec plus de 320 universités et institutions académiques internationales. Elle a établi 8 instituts Confucius au Japon, au Royaume-Uni, au Portugal, en Corée du Sud, au Brésil, etc. En outre, elle a établi quatre centres de recherche communs internationaux avec l’Université d’Oxford, l’Université de Cambridge, l’Université de Birmingham et SK HOLDINGS. Nankai a également lancé un lot de projets d’études à l’étranger de haut niveau, a participé au forum mondial des dirigeants universitaires de Davos, a organisé le « forum de Tianjin (2017) », a établi le secrétariat du forum international des universités publiques et a été sélectionné par le Bureau du Groupe dirigeant national pour la promotion de la langue chinoise de la République populaire de Chine comme l’une des premières universités participant au nouveau programme international de recherche en sinologie. Service public Le bénéfice de la société est un élément important du projet d’éducation et de recherche de Nankai. Les célèbres éducateurs, Zhang Boling et Yan Xiu , les fondateurs de l’Université ont envisagé un plan pour amener l'éducation moderne à contribuer à la revitalisation de la Chine Les anciens étudiants célèbres comprennent : Zhou Enlai, premier Premier Ministre de la République populaire de Chine, admis à Nankai en 1919, et Guo Yonghuai, expert en aérodynamique qui a fondé la mécanique moderne et l’aéronautique chinoises. Dans les années 1920 et 1930, Nankai a réuni des savants respectés comme professeurs, y compris : Zhang Pengchun, philosophe, dramaturge et représentant de la Chine au Comité de rédaction de la Déclaration universelle des droits de l’Homme, et Franklin He, pionnier de la recherche économique chinoise. Ces enseignants innovants et leurs étudiants ont fait de Nankai le centre de la pensée, de la culture et de la science modernes. Pendant la guerre, Nankai a déménagé dans le sud-ouest de la Chine avec l’Université de Peking et l’Université de Tsinghua et a fondé l’Université associée du sud-ouest, a formé les lauréats du prix Nobel de physique, Yang Zhenning et Li Zhendao. Après la fondation de la République populaire de Chine, l’Université Nankai a été rétablie à Tianjin et a été active dans la réforme de l’éducation. L’Université continuera de porter ses valeurs fondamentales : développer son esprit, persister à donner la priorité absolue à la culture de l'intégrité des étudiants, renforcer sa qualité et mettre en œuvre vigoureusement les six stratégies de redynamisation de l’Université par le développement des ressources humaines . L’Université renforcera la construction académique, améliorera la qualité de l’éducation, renforcera l’innovation dans la recherche scientifique, servira la région côtière et le monde, se développera vers l’objectif de construire une université de classe mondiale."}