{"url": "https://fr.nankai.edu.cn/2025/0328/c35700a565311/page.htm", "title": "Cérémonie de remise des diplômes 2024 de l'Université Nankai", "content": "Le 20 et le 21 juin, la cérémonie de remise des diplômes pour la promotion 2024 d’étudiants de licence, de master et de doctorat de l'Université Nankai a eu lieu solennellement sur les campus de Balitai et de Jinnan. Les dirigeants de l'Université Yang Qingshan, Chen Yulu, Yang Kexin, Chen Jun, Liang Qi, Niu Wenli, Sheng Bin, Fang Yongchun, Zhu Shoufei, et les représentants des membres du Comité d'évaluation des diplômes de l'Université ainsi que les responsables des instituts de l’Université se sont présentés à la cérémonie. La cérémonie a débuté au son de l'hymne national solennel. Lors de la cérémonie, les dirigeants de l'Université ont prononcé la décision de remise des diplômes, et ont félicité chaleureusement tous les diplômés, leur ont déplacé le pompon et ont décerné les certificats. Cette année marque le 65e anniversaire de la troisième inspection du premier ministre Zhou Enlai à son alma mater Université Nankai. Le président de l’Université Chen Yulu a prononcé un discours intitulé « marcher avec l'esprit de Zhou enlai», pour encourager les jeunes diplômés à considérer le premier ministre Zhou Enlai comme la lampe de la haute pagode, à diriger une entreprise avec des actes nobles, à servir le pays et le peuple par les efforts pratiques, à mobiliser la force de la jeunesse pour aider la nation à s’élever, et à promouvoir le développement de la civilisation humaine par une pratique vivante. Lors de la cérémonie, Chen Yulu a rappelé les dévouements et actes patriotiques des personalités de Nankai comme Zhou Enlai, He Lian, Yang Shixian, Guo Yonghuai, Chen Xingshen, He Binglin, Zhou Qilin etc., et a conduit tous les diplômés à revivre les trois questions patriotiques. Il a recommandé affectueusement aux jeunes diplômés de garder à l'esprit les réponses retentissantes et puissantes d'aujourd'hui, et d’être toujours guidés par l'esprit de Zhou Enlai, de se battre pour réaliser l’objectif et la devise de Nankai ‘‘lutte patriotique, dévouement pour l’intérêt public, acquisition de compétences globales et progrès quotidiens ’’ dans le nouveau voyage vers la construction du pays puissant et le renouveau national. Li Pengcheng, diplômé 2024 de master de l'école de commerce, et Li Yuxuan, diplômée 2024 de licence de la faculté d'informatique, a parlé au nom des diplômés, exprimant leur cœur reconnaissant à son alma mater Nankai et leur grand respect aux professeurs de l’Université. Li Peihui, étudiante de doctorat de la Faculté d’informatique électronique et d’optique, a exprimé sa gratitude à son alma mater au nom des diplômés de doctorat et a exprimé sa sincère reconnaissance aux professeurs, aux proches et aux amis pour leur soutien et leur aide. Wu Wei, ancien élève du Département de tourisme de l'Université Nankai de 1994 et directeur de la Fondation caritative smile Tomorrow de la province du Zhejiang, a également envoyé des bénédictions et des recommandations aux diplômés en tant que représentant des anciens élèves. Chen Yongsheng, professeur titulaire de la faculté de chimie à l'Université Nankai, Wang Xinsheng, ancien vice–président de l'Université Nankai, doyen de l'Institut de marxisme, et Li Weian, professeur titulaire à l'Université Nankai, professeur à l'école de commerce, ont pris la parole en tant que représentants du corps professoral. À la fin de la cérémonie, la chanson de l'Université a de nouveau sonné et les étudiants diplomés ont pris des photos avec leurs professeurs, amis et parents pour enregistrer les meilleurs moments à Nankai."}