{"url": "https://fr.nankai.edu.cn/2025/0328/c35700a565319/page.htm", "title": "L'équipe de l’Université Nankai a décodé le mécanisme d'action de l’antituberculeux bédaquiline et de ses dérivés, les résultats de la recherche sont publiés dans la revue Nature", "content": "Nankai Nouvelles ( par Cong Min, Li Mengchu, Yang Zhe, photographe Zong Qiqi) Récemment, Nature , l’une d es meilleures revues académiques internationales , a publié en ligne les dernières recherches du professeur Gong Hongri, et de l’académicien Rao Zihe de la faculté des sciences de la vie de l'Université Nankai et de leurs collaborateurs. L'étude illustre le mécanisme moléculaire par lequel la bédaquiline (BDQ) et son dérivé TBAJ-587 inhibent la synthétase de l'ATP de M ycobacterium tuberculosis , tout en révélant un mécanisme de réaction croisée entre la BDQ et son dérivé avec la synthétase de l'ATP d'origine humaine, ce qui a des implications importantes pour le développement d'une nouvelle génération de médicaments antituberculeux hautement sélectifs. Le 8 juillet, le lancement des résultats a eu lieu dans le bâtiment Xingshen du campus Balitai de l'Université Nankai. Yang Qingshan, secrétaire du Comité du parti de l'Université Nankai, Rao Zihe, membre de l'Académie chinoise des sciences et ancien président de l'Université Nankai, ont participé au lancement et ont prononcé l’allocution. Zhong Nanshan, académicien de l'Académie chinoise d'ingénierie et directeur du Laboratoire national de Guangzhou, a adressé un message écrit. Shen Zhongyang, ancien directeur du Premier hôpital central de Tianjin, Yao Zhi, ancien secrétaire du Comité du parti de l'Université médicale de Tianjin, Li Liang, vice-président de l'Hôpital thoracique de Beijing et ancien membre du Comité directeur de la branche de tuberculose de l'Association médicale chinoise, Guan Minxin, directeur de l'Institut de génétique de l'Université du Zhejiang, ancien directeur de l'Académie des sciences de la vie de l'Université du Zhejiang, Bi Lijun, chercheur au Laboratoire national de Guangzhou, ainsi que près de 120 représentants des médias étatiques et locaux, du corps professoral et des étudiants de l’Université Nankai. Dans son message écrit, l'académicien Zhong Nanshan a déclaré que cette percée clée de la recherche sur les médicaments contre les tuberculoses résistantes aux médicaments, réalisée par l'équipe du professeur Gong Hongri et de l'académicien Rao Zihe, a non seulement renforcé la base de la recherche théorique de pointe dans le domaine de la tuberculose, mais a également offert plus de possibilités pour la conception de médicaments antituberculeux plus sélectifs. C’est également une pratique bénéfique dans le cadre d'un nouveau système national. Le Laboratoire national de Guangzhou continuera d'aider l'équipe de recherche, sur la base de ces résultats, à trouver des médicaments antituberculeux cliniquement efficaces, avec moins d'effets secondaires et plus sûrs, afin d'atteindre l'objectif clé de garantir la santé de la population. La tuberculose, une maladie infectieuse causée par Mycobacterium Tuberculosis, qui frappe principalement les poumons et peut entraîner la mort dans les cas graves, est l'un des principaux problèmes de santé publique de préoccupation mondiale. La bédaquiline, un inhibiteur de la synthétase de l'ATP ciblant M. Tuberculosis , peut inhiber efficacement la croissance de M. Tuberculosis . Elle est le premier nouveau médicament antituberculeux commercialisé depuis près d'un demi-siècle de recherche et de développement dans le monde entier, et a été classée par l'Organisation mondiale de la santé comme médicament de premier choix pour les options de traitement à long terme de la tuberculose résistante à la rifampicine et de la tuberculose multirésistante. Cependant, l'étude r évèle que la bédaquiline entraîn e un risque accru d'arythmie cardiaque chez les patients en raison de son interaction avec la protéine de Canal ionique potassique hERG, et qu'il existe également une activité inhibitrice croisée potentielle de l'ATP synthase d'origine humaine. La révélation du mécanisme de fonctionnement de l'ATP synthase de M. Tuberculosis et du mécanisme d'action de la bédaquiline et de son mécanisme moléculaire d'inhibition de l'activité de l'ATP synthase d'origine humaine est donc importante pour le développement de nouveaux inhibiteurs de l'ATP synthase de M. Tuberculosis. L'équipe de recherche a d'abord utilisé la stratégie « Gene Knock-in — Gene Knock-out — Gene surexpression» en combinaison avec des méthodes de chromatographie d'affinité et de purification des protéines par chromatographie sur gel - filtration, pour finalement obtenir un échantillon homogène et stable de la protéine ATP synthase de M. Tuberculosis active à l'aide de Mycobacterium pubicium. L'équipe de recherche a ensuite recherché pour optimiser les conditions de préparation des échantillons congelés et a analysé avec succès la structure cryoscopique à haute résolution de l'ATP synthase de M. Tuberculosis à l'état lié à la bédaquiline à l'aide de la technique de cryoscopie à grain unique (illustrée sur la figure 1). Il est constaté que la bédaquiline interagit fortement avec l'ATP synthase de M. Tuberculosis et se lie à plusieurs sites dans la région transmembranaire, principalement par l'intermédiaire du Groupe quinoléine (Groupe A) et du Groupe diméthylamino (Groupe D), empêchant la rotation de l'ATP synthase à travers le cycle C de la région transmembranaire, bloquant ainsi le transport des protons et finalement la synthèse de l'ATP dans le but de affamer M. Tuberculosis. Figure 1 Structure cryoscopique de l'ATP synthase de Mycobacterium tuberculosis se liant à la bédaquiline Les plus représentatifs des dérivés de la bédaquiline sont le TBAJ-587 et le TBAJ- 876, qui sont actuellement tous deux en phase d'expérimentation clinique. L'équipe de recherche a analysé la structure de cryoélectroscopie à haute résolution de l'ATP synthase de M. Tuberculosis à l'état lié au TBAJ-587 (comme le montre la figure 2). La structure montre que TBAJ-587 est identique au mode de liaison de l'ATP synthase de M. Tuberculosis et au mode de liaison de la bédaquiline. De plus, TBAJ-587 et la bédaquiline interagissent avec l'ATP synthase de M. Tuberculosis principalement par l'intermédiaire des groupes A et D. Figure 2 Structure de cryoscope de Mycobacterium tuberculosis ATP synthase Binding TBAJ - 587 Enfin, l'analyse des chercheurs révèle que la bédaquiline et le TBAJ-587 présentent des réactions croisées à l'ATP synthase d'origine humaine. Par la suite, les chercheurs ont réussi à analyser la structure cryoélectroscopique de l'ATP synthase d'origine humaine se liant à la bédaquiline (comme le montre la figure 3). L'analyse révèle que TBAJ-587, basé sur le remodelage des groupes B et C dans la bédaquiline, réduit simplement le risque d'arythmies cardiaques déclenchées par l'interaction avec la protéine hERG, et qu’il faut optimiser le remodelage du Groupe A pour réduire l'interaction avec l'ATP synthétase d'origine humaine, contournant ainsi les risques potentiels pour la santé posés par le traitement clinique. Figure 3 Structure de cryoscope de l'ATP synthase d'origine humaine se liant à la bédaquiline La revue Nature a également invité le professeur Gregory Cook, ancien Président de la prestigieuse Conférence internationale Gordon sur la bioénergie, et ses collègues à écrire dans la colonne « News & Views » une critique des faits saillants de cette étude intitulée « un plan pour une machine de synthèse ATP aidera à la conception de médicaments antituberculeux» ( «Blueprints for ATP machinery will aid tuberculosis drug design» .) Le professeur Gong Hongri a déclaré que les résultats de l'étude sont importants pour la recherche fondamentale de la tuberculose et l’application clinique et qu'ils contribueront à optimiser davantage la bédaquiline et à développer de nouveaux médicaments similaires, voire plus efficaces. « Notre équipe est engagée de longue date dans la recherche structurelle et fonctionnelle sur les protéines associées aux agents pathogènes des maladies infectieuses émergentes et réémergentes, ainsi que dans la recherche et le développement de médicaments innovants », a déclaré l’académicien Rao Zihe. « Nous avons actuellement lancé des recherches sur le développement de nouveaux inhibiteurs de l’ATP synthase de M. Tuberculosis, dans le but de développer le plus tôt possible de nouveaux médicaments antituberculeux avec des droits de propriété intellectuelle autonomes. » Zhang Yuying et Lai yuezheng, étudiants -chercheurs à l'Université Nankai, sont les co-premiers auteurs de cet article. Professeur Gong H ong r i de la faculté des sciences de la vie de l'Université Nankai, académicien Rao Zihe, chercheur associé Liu Fengjiang du Laboratoire de Guangzhou et chercheur associé Gao Yan de l'Institut d'immunochimie de l'Université des sciences et technologies de Shanghai sont les auteurs co-correspondants. L'Université Nankai est la première unité d'achèvement. Les travaux ci - dessus ont été financés par des projets tels que le projet des jeunes scientifiques du Programme national de recherche et développement clés, le projet du Fonds d'excellence en sciences de la jeunesse du Fonds national des sciences naturelles. lien de l’article : https://www.nature.com/articles/s41586-024-07605-8"}