{"url": "https://entas.nankai.edu.cn/info/1035/1091.htm", "title": "Tourism Management (B.A.)-旅游与服务学院英文版", "content": "Bachelor of Arts (BA) in Tourism Management Programme Objectives The major of Tourism Management adheres to the concept of national new liberal arts construction, launches morality education and cultivates people, carries forward the public spirit of Nankai University of \"Dedication to Public Interests, Acquisition of All-round Capability, and Aspiration for Progress with Each Day\", cultivates international vision, cultural belief, devotion to family and country and strong sense of social responsibility, theoretical thinking ability, practical ability, mathematical ability, digital literacy and improves the structure of professional knowledge, capability of leading talents and research talents for the integrated development of tourism industry. 1. Students are required to have: devitions to family and country, good political literacy, practice of the core socialist values and promotion of the fine traditional Chinese culture; 2. Students are required to have the ability of international vision and communication, have a global view of the world, and have the ability to understand the changing trend of complicated international environment and the forefront of global tourism development; 3. Students are required to have comprehensive theoretical knowledge of tourism management, common comprehensive scientific research ability and analytical ability of decision-making based on data; 4. Students are required to know and understand modern information technologies such as artificial intelligence and big data, and have the mathematical ability to adapt to the intelligent and digital development trend of tourism industry; 5. Students are required to have the ability of communication and understanding, and be able to use digital multimedia technology for communication, and articulation; 6. Students are requird to have comprehensive practical ability and leadership, and be able to precisely identify the development and innovation trend of the industry. Students who graduate about 5 years should have the ability to operate, manage, plan, analyze and consult independently in scenic spots, hotels, travel service enterprises, tourism planning, consulting institutions, tourism administrative departments and other tourism fields; play an important leading and promoting role in the development of new formats and fields such as cultural tourism integration and tourism intelligence; have the outstanding quality of becoming a leading talent and research talent in tourism and related industries. Graduate Outcomes 1. Literacy Requirements (1) Humanistic quality: Students are required to love the motherland and firmly support the leadership of the Communist Party of China, adhere to the correct political direction, practice the core socialist values, abide by discipline and law, have good ideology and social morality, sound psychology and healthy physique, have humanistic and social science literacy, understand the historical and cultural background, and the importance of sustainable tourism development. (2) Professional quality: Students are required to have good professional ethics, strong professionalism and innovative spirit; the ability to learn and innovate new knowledge and skills; the quality of love and dedication, self-discipline, integrity, enterprising and innovation, understand and abide by tourism professional ethics and norms in work practice and fulfill social responsibilities. (3) Scientific research quality: Students are required to master the basic methods and tools of literature retrieval and data query, be skillful in applying the basic theories in the courses of Tourism Management based on the principles and methodology of social science, and generate effective solutions by selecting scientific research methods for the more complicated practical problems in the tourism industry. 2. Knowledge requirements (1) General knowledge: The students are required to master the basic knowledge of economics and management through courses such as Management, Financial Management, Microeconomics, Calculus and Linear Algebra, and have strong logical analysis ability. (2) Professional knowledge: The students are required to master the basic tasks and requirements of tourism industry management, be familiar with the related business processes, and understand the future development trend of the related fields through the study of tourism management courses such as Introduction to Tourism, Tourism Economics, Tourism Marketing and Destination Management, Tourism e-Commerce and Introduction to Leisure,. (3) Interdisciplinary knowledge: The students are required to master the knowledge of relevant disciplines such as computer, artificial intelligence and cross cultural communication so as to solve complicated and frontier issues in the field of tourism through the study of integration course of new liberal arts and computational such as intelligence, information retrieval, e-commerce, business data analysis, cross-cultural management and other courses. 3. Capability requirements (1) Problem analysis and solving ability: The students are required to be able to apply the basic theories of management, economics, tourism, data science and other disciplines, identify and analyze relevant problems in the development of tourism industry in combination with the particularity of tourism industry and the development trend of cultural tourism integration, and put forward solutions so as to demonstrate the sense of innovation in all links. (2) Communication and teamwork skills: The students are requied to have strong communication and articulation skills, be able to effectively communicate with peers and the public either in oral and written form, traditional channels, digital multimedia and hypermedia channels, have excellent team cooperation, organization and management ability, and be able to play the role of team members and leaders in a team with multi-cultural and multi-disciplinary background, and undertake corresponding responsibilities. (3) Scientific decision-making ability: The students are required to master and utilize more than one research method and research tool, such as data mining and intelligent computing, be able to clarify the scope and limitations of research methods, and select and use appropriate technologies, methods and tools for complex problems in tourism theory and practice, develop the ability of tourism data analysis to adapt to the digital transformation in the process of learning technology and tools, and have the ability of scientific decision-making based on tourism data. (4) Lifelong learning ability: The students are required to effectively manage time, have the awareness of independent and lifelong learning, develop the habit of constantly exploring and untilizing what have been learned and optimizing knowledge, and have the ability to constant learning and adaptability to development. (5) International communication skills: The students are required to master a foreign language, have strong listening, speaking, reading and writing skills, certain international communication skills, be able to refer to professional foreign literature, read professional foreign books and periodicals, have an international vision, and be able to communicate in a cross-cultural context. (6) Industry leadership: The students are required to identify the development trend of tourism, understand the impact of social and economic development on tourism and the impact of tourism on environmental, social and economic sustainable development; have the ability to fulfill corporate responsibility, industrial responsibility and social responsibility, and be able to play a leading role in the development of tourism with a sense of innovation. Curriculum Structure General Compulsory Courses: 47 credits General Optional Courses: 14 credits Professional Compulsory Courses: 55 credits Professional Optional Courses: 28 credits Overall Graduation Requirement: 144 credits"}