{"url": "http://rsc.nankai.edu.cn/2019/0525/c14463a185237/page.htm", "title": "留学回国人员入职报到指南", "content": "南开大学新教职工，您好！欢迎加入南开大学教职工队伍。为了更方便、快捷地办理报到手续，请仔细阅读以下报到程序。 程序 1 报到前，请先办理学历学位认证（海外高校取得学历者适用），并进行体检，办理工作派遣落户手续 1. 学历学位认证 注册并登录教育部留学服务中心网上服务大厅（ http://zwfw.cscse.edu.cn/ ），并按照网站相关步骤上传相应申请材料（详见： http://zwfw.cscse.edu.cn/cscse/lxfwzxwsfwdt2020/xlxwrz32/sqcl/ndjm/442412/index.html ），办理学历学位认证。 2. 体检 到三级甲等医院做常规入职体检，项目涵盖：心电图、血常规、肝功、 B 超、胸透以及其他常规体检项目，最后有三甲医院出具的体检结论。 3. 派遣落户 向南开大学人事处流动调配科（南开大学津南校区综合业务西楼 419 室） 递交以下材料或将以下材料电子版及扫描件发送至 rsc@nankai.edu.cn 邮箱进行预审，学校统一至天津市引进人才综合服务中心开具留学人员工作介绍信： (1) 注册并登录“天津市海河英才卡网上申请系统”网站（ http://rclk.hrss.tj.gov.cn:7001/personLogin/#/personLogin ），高层次人才选择 A 卡 - 留学回国人员中国籍；担任教授或其他正高职务的选择 B 卡 - 留学回国人员中国籍；出站博士后或博士毕业生选择 C 卡 - 留学回国人员中国籍，注册填写并导出打印； (2) 身份证原件及复印件（须为在有效期内的二代身份证、正反面印在同一张 A4 纸上）； (3) 护照（港、澳通行证）原件及复印件（首页 - 个人信息页及签证页，须提供涵盖在国 / 境外学习时间阶段的全部证件）； (4) 与原工作单位终止工作（劳动）关系的证明原件； (5) 在国（境）外取得学位的留学人员需提供在国（境）外获得的学历学位证书以及教育部留学服务中心出具的《国（境）外学历学位认证书》原件及复印件；其中博士后还需提供国（境）外博士后研究机构出具的相关证明以及博士学历学位证书原件及复印件；访问学者、进修人员、合作研究人员还需提供国内专业技术职称任职资格证书和国（境）外高等院校、科研机构出具的相关证明原件及复印件； (6) 在国（境）外学习期间的出入境记录（可通过微信小程序“移民局”自行注册打印）； (7) 近期三级甲等医院常规体检材料。 联系方式 中华人民共和国教育部留学服务中心 地址：北京市海淀区北四环西路 56 号辉煌时代大厦六层 网址： www.cscse.edu.cn 电话： 010-62677800 天津市引进人才综合服务中心 地址：天津市和平区西康路 2 号 3 楼 电话： 022-83869366 程序 2 到南开大学人事处流动调配科（南开大学津南校区综合业务西楼 419 室）报到 1. 本人须持以下材料报到 (1) 天津市引进人才综合服务中心开具的留学人员工作介绍信及四份复印件； (2) 毕业证、学位证（本科至最高学历，原件及两份复印件[ 复印件按本科至最高学历顺序分两摞排列 ]）； (3) 身份证原件及三份复印件； (4) 本人须办理交通银行借记卡，将银行卡卡号所在面与身份证正面复印在一张 A4 纸上，本人手写签名，该银行卡将作为工资卡使用； (5) 一寸照片一张（办理工作证使用）、二寸照片两张（填写干部履历表使用）； (6) 与原工作单位终止工作（劳动）关系的证明原件及复印件； (7) 户口页复印件； (8) 国内工作经历证明材料原件及一份复印件（来校前有过国内工作经历的提供） ; (9) 职称证明材料原件及一份复印件（来校前在原工作单位有职称的提供）。 2 ．本人签到并领取以下材料 (1) 《聘用合同书》一式四份； (2) 《干部履历表》一式两份（附填表注意事项）。 3. 本人登录“南开大学人力资源管理服务平台”在线填写并提交个人信息（网址： http://hr.nankai.edu.cn/ ，填报方法请参考：人事处官网首页通知公告 《新教工入职信息采集及审核说明》 ） 。 程序 3 将上述材料填好后交回南开大学人事处，审核个人信息，办理工作证 其中，《聘用合同书》须本人签字，并经学院负责人签字、盖公章后，送交人事处流动调配科；《干部履历表》经学院党委审核盖公章后交回人事处流动调配科。 办理工作证。 程序 4 到本人所在学院报到 天津市户籍留学人员由此跳转到程序 6 。 程序 5 办理户口迁入南开大学集体户手续 详见附件： 教工外省市户口落户流程.docx 已取得海河英才卡的还可通过“天津市海河英才卡网上申请系统”网站-“户口迁入申请”，填写户口登记信息（随迁人员情况不填），并按相关说明上传《受理户口告知单》、海河英才卡、身份证（正反面）和南开大学集体户口首页复印件（加盖公章），办理领取户口准予迁入证明。 南开大学后勤服务处户籍办公室地址：八里台校区西区服务楼（出版社斜对面）二楼，联系电话： 022-23509816 ， 23507997 。 程序 6 党员办理组织关系转接 1. 来自外省市的党员，可凭原所在基层党委开具给南开大学各分党委的介绍信或开具给“天津市委教育工委组织处”的介绍信，直接到分党委办理组织关系转接。 2. 来自本市的党员，须由原所在单位党组织在“天津市党内统计信息系统”中，办理党员组织关系转接，由新单位党组织在系统中接收，不必开具纸质版介绍信。 报到程序全部完成"}