{"url": "https://tedabio.nankai.edu.cn/4700/list.htm", "title": "English", "content": "TEDA Institute of Biological Sciences and Biotechnology, Nankai University TEDA Institute of Biological Sciences and Biotechnology was established in 2003, as a college in Nankai University under the leadership of Prof. Lei Wang, who is a Recipient of Chinese National Science Fund for Distinguished Young Scholars. The objective of the Institute is to combine the science and technology of Nankai University and the commercial competiveness of Tianjin Economic and Technology Development Area (TEDA) by attracting talents from domestic and international to develop cutting-edge research in microbiology. Taking an integrative approach of scientific research, technology development and talent cultivation, the Institute aims to establish a leading status in life science and become an influential academic institute in the world. [more] Research Since its establishment, the Institute has successfully completed 11 projects of the 863 Program, two projects of the National Science and Technology Support Program, five projects of the Eleventh Five-Year National Major Research Program, one project of the Key Program for International S&T Cooperation Projects of China, one project of the National Science Foundation for Distinguished Young Scholars, 19 projects of the Program of National Natural Science Foundation of China, and 17 projects of the Tianjin Municipal Science and Technology Research Projects. [more] The Institute Leader Dean: Prof. Lei Wang Duties: take full charge of the Institute management, including the Institute running, discipline development, faculty team build-up, research platform and key laboratory management, and master and PhD graduate program operating. Office location: TEDA Institute of Biological Sciences and Biotechnology, Nankai University, TEDA, Tianjin 300457, China. #23 HongDa Street, TEDA, Tianjin, 300457, China. Telephone: 86-22-66229584 Fax: 86-22-66229584 Email: wanglei@nankai.edu.cn Link"}