{"url": "https://zsg.nankai.edu.cn/", "title": "Zhou Enlai School of Government at Nankai University", "content": "The Zhou Enlai School of Government (ZSG) in Nankai University was established in May, 2004. It consists of four departments: Politics, Public Administration, International Relations, Higher Education. It also includes the MPA Education Center and the Center of Ethnic Studies. The school has a library and an electronic administration lab. Some interdisciplinary institutions of the university, such as the Academy of International Studies, the Center of Asian Studies, the Center of Human Rights Studies, the Center of Ethnic Studies and the Center of American Studies, are affiliated with the school. There is also the Center of Chinese Rural Area Studies and the Center of University Students’ Career Planning. The Political Science Department of Nankai University was firstly established in 1923, removed in 1952 when Chinese universities were reorganized, and reestablished in 1984. After more than ten years of hard working, the political science program has developed very quickly. A number of young scholars have been well-established academically and become well-known in China or internationally. The program of public administration, as a rising new program since 1990s, is also developing stably. We have begun to establish the program of ethnic studies in our school. Up to December,2023, there are 68 faculty members in the school; 54 of them are teaching faculty, 25 of them are professors, 1 chair professor, 23 associate professors, 6 lecturers, 24 doctoral supervisors. All the teaching faculty members have doctoral degrees. At present, there are 1741 students totally in Zhou Enlai School of Government, 147 of them are PHD candidates , 189 are graduate students for Master degree, 722 are undergraduate students, 683 are MPA students. After more than two decades of development, the school has already become an important force with their own distinguished characteristics in the social sciences of China. Firstly, we work hard on keeping high level of teaching and research, with many achievements of high quality. In recent years, many of the publication by our professors, such as Zhu Guanglei, Guan Xinping, Wang Chuhui, Gao Yongjiu, and Cheng Tongshun, have received the Humanities and Social Sciences Awards honorably offered by the Ministry of Education, Tianjin and other provinces or ministries. Secondly, Zhou Enlai School of Government has an enthusiastic team of faculty with a favorable structure of age and degree. The average age of the professors is 49, and the average age of doctoral supervisors is 47; in some programs, all the teachers have doctoral degrees. There are a number of young scholars in our programs, and some of these young scholars are establishing themselves or have a bright future in their own research fields. Thirdly, Zhou Enlai School of Government has a wide rang of exchanges with many universities in the United States, Japan, South Korea, Great Britain, Germany, Australia, etc. We have held a number of international or cross-strait academic symposiums on issues of politics and international relations, public administration, and social policy. Most of our faculty members have experiences of international exchange, about 10% of our faculty members do research, attend conferences or teach abroad every year. Until now, six professors of our school have received the Fulbright grants to research in the United States. Henry Kissinger, Kim Dae-Jung, Tetsundo Iwakuni, and Kenneth Waltz, and Lin Nan are visiting professors of our school honorably invited by our university. Fourthly, many of our research results have been forwarded to central or Tianjin government agencies for policy references. We welcome wholeheartedly friends from well-known universities in China and other countries to join Zhou Enlai School of Government. We would like to cooperate with other institutions in teaching, academic research, policy advising, training and international exchanges."}