{"url": "https://ar.nankai.edu.cn/2024/0902/c35716a549684/page.htm", "title": "صدور تقرير الاستشهادات المرجعية للدوريات لعام 2023 مجلة eScience التي تصدرها جامعة نانكاي تتصدر المجلات الصينية", "content": "أصدرت شركة كلاريفيت (Clarivate) مؤخرا ً تقرير الاستشهادات المرجعية للدوريات (JCR) لعام 2023. وقد حققت المجلة العلمية الدولية eScience ، التي تشرف عليها وزارة التربية والتعليم وتصدرها جامعة نانكاي بالتعاون مع شركة كياوآي، معامل تأثير (IF) بلغ 42.9 في أول ظهور لها في التقرير . وصنفت المجلة ضمن الربع الأول ( Q1 ) في مجالي الكيمياء الكهربائية وعلوم المواد متعددة التخصصات. وقد احتلت المرتبة الأولى من بين 45 مجلة في مجال الكيمياء الكهربائية، والمرتبة الثالثة من بين 438 مجلة في مجال علوم المواد متعددة التخصصات. كما جاءت في المرتبة الحادية والثلاثين بين جميع المجلات العلمية، متصدرة بذلك قائمة المجلات الصينية ومحققة إنجازا ً جديدا ً هذا العام. تأسست مجلة eScience ( رقم النشر الدولي ISSN: 2667-1417 ، ورقم النشر المحلي CN12-1468/O6 ) ( الاسم الصيني : الكهروكيمياء وعلوم الطاقة، المعروفة اختصارًا بـ العلوم الإلكترونية ) عام 2021 ، وكان رئيس تحريرها المؤسس هو الأكاديمي تشن جون من جامعة نانكاي . يرمز حرف e في اسم المجلة إلى الأحرف الأولى من الكلمات الإنجليزية للطاقة والكهروكيمياء والإلكترونيات والبيئة، مما يعكس التزام المجلة بنشر أحدث النتائج البحثية الأصيلة والهامة وذات التطبيق العام في مجالات الطاقة والكهروكيمياء والإلكترونيات والبيئة والعلوم المتداخلة . في السنوات الأخيرة، شهدت الصين تطورا ً ملحوظا ً في البحوث العلمية المتعلقة بالكهروكيمياء والطاقة، مع زيادة سنوية في عدد الباحثين العاملين في هذه المجالات، وارتفاع كبير في عدد الأوراق البحثية المنشورة . ومع ذلك، ظل تطوير المجلات المحلية في هذه المجالات متأخرا ً نسبيا ً ، مع نقص في منصات النشر المهمة للإنجازات العلمية والتكنولوجية التي تجمع بين مجالات الكيمياء والمواد والفيزياء والطاقة والهندسة . في هذا السياق، تم إطلاق eScience بدعم من جامعة نانكاي وكلية الكيمياء، بهدف توفير منصة للتبادل الأكاديمي للباحثين المحليين والدوليين، وجذب المزيد من العلماء البارزين لنشر نتائجهم المهمة، وتعزيز التأثير الأكاديمي والمكانة الدولية للصين في مجالات الكهروكيمياء والطاقة والهندسة والمجالات المتداخلة، مما يسهم في بناء الصين القوية بالتكنولوجيا ودعم تطبيق الاستراتيجيات الوطنية الرئيسية مثل ذروة انبعاثات الكربون و الحياد الكربوني . وقد صرح أحد المسؤولين في المجلة قائلاً : في المستقبل، ستعزز مجلة eScience التبادل والتفاعل مع العلماء الأجانب والطلاب الشباب، وستستكشف بنشاط قنوات ومنصات وأبعاد متعددة للتواصل والنشر، مما يجعل مقالات المجلة ' مرئية ومسموعة وقابلة للتفاعل ' ، وتحقق هدف ' التجذر في الصين، واحتضان العالم، وقيادة المستقبل '. （Edited and translated by Nankai News Team.)"}