{"url": "https://ar.nankai.edu.cn/2025/0429/c35716a568928/page.htm", "title": "تجمع الأساتذة المشهورون في ربيع", "content": "الحائز على جائزة نوبل جوزيف ستيغليتز ي ناقش نهضة السياسات الصناعية العالمية في اليوم ال22 من مارس، منحت جامعة نانكاي الأستاذ جوزيف ستيغليتز، الحائز على جائزة نوبل في الاقتصاد لعام 2001، لقب أستاذ فخري، وأقامت محاضرة في حرم باليتاي الجامعي. شارك الأستاذ ستيغليتز تعليقاته حول نهضة السياسات الصناعية العالمية، وأشاد عالياً بإنجازات الصين التنموية، وأكد على الدور الحاسم للسياسات الصناعية الحكومية في نشر المعرفة، كما أجرى مناقشات معمقة مع أكثر من 300 من الأساتذة والطلاب الحاضرين. يُعد جوزيف ستيغليتز من الشخصيات البارزة عالمياً، حيث شغل منصب رئيس الجمعية الدولية للاقتصاد، ونائب رئيس أول وكبير الاقتصاديين في البنك الدولي، ورئيس مجلس المستشارين الاقتصاديين لرئيس الولايات المتحدة، وقد نال جائزة نوبل في الاقتصاد عام 2001. قدم مساهمات كبيرة في تأسيس فرع مهم من علم الاقتصاد يُعرف ب علم اقتصاد المعلومات. وقد أصبحت بعض النظريات الرائدة التي نادى بها، مثل الاختيار المعاكس والمخاطر الأخلاقية، أدوات معيارية يستخدمها الاقتصاديون وواضعو السياسات. ويُعتبر من أشهر الخبراء في اقتصاد القطاع العام على مستوى العالم، وتُعد كتبه الدراسية من بين الكتب الأكثر انتشاراً في أنحاء العالم ، وقد تُرجمت إلى عدة لغات. أساتذة وطلاب لجامعة نانكاي في حوار مع الحائز على ميدالية فيلدز البروفيسور إفيم زلمانوف في اليوم ال22 من مارس، أجرى البروفيسور إفيم زلمانوف، الحائز على ميدالية فيلدز، حوارًا ملهمًا حول حياة الرياضيات وشارك تعليقاته البحثية مع أكثر من 100 من الأساتذة والطلاب ل جامعة نانكاي ب حرم باليتاي. وتُعد هذه الفعالية جزءاً من سلسلة أنشطة الذكرى الأربعين لتأسيس معهد شينغ شين تشيرن للرياضيات. قدم البروفيسور زلمانوف نصائح حول مواضيع مثل تأثير الذكاء الاصطناعي على الرياضيات، وصلات الرياضيات بالفيزياء، كما شارك تجربته في حل حدسية بيرنسايد. وأكد قائلاً: لا توجد إجابة تنطبق على الجميع، يمكن تحقيق النجاح فقط من خلال المثابرة. يُعتبر البروفيسور زلمانوف من أبرز علماء الرياضيات في عصرنا الحاضر . وقد قدم مساهمات بارزة في نظرية الزمر والجبر، ونال ميدالية فيلدز عام 1994 لحله لمشكلة بيرنسايد المُقيدة، ولإسهاماته في تطوير نظرية الزمر والجبر غير التبادلي. الأكاديمي تشانغ جي بينغ يُحاضر في محاضرات شينغ شين تشيرن بجامعة نانكاي في اليوم ال24 من مارس، ألقى الأكاديمي في الأكاديمية الصينية للعلوم، وأستاذ بويـا في جامعة بكين، ومدير مركز الرياضيات الصيني الروسي، البروفيسور تشانغ جي بينغ، محاضرة أكاديمية بعنوان التقدمات الجديدة في نظرية تمثيل الزمر ضمن سلسلة محاضرات معهد شينغ شين تشيرن للرياضيات. عرض البروفيسور تشانغ جي بينغ في محاضرته آخر تطورات نظرية تمثيل الزمر، وأكد على وحدة وترابط فروع الرياضيات المختلفة، وتنبأ بالدور الذي ستلعبه نظرية الفئات في الثورة الفيزيائية الرابعة، كما ناقش تأثير الذكاء الاصطناعي على البحث الرياضي. الأكاديمي سون تشانغ بو يُحاضر في منتدى قونغ ننغ بجامعة نانكاي في مساء اليوم ال23 من مارس، ألقى البروفيسور سون تشانغ بو، الأكاديمي في الأكاديمية الصينية للعلوم وعضو الأكاديمية العالمية للعلوم في الدول النامية، محاضرة خاصة بعنوان من التعلم الإبداعي إلى البحث العلمي، وذلك ضمن سلسلة محاضرات فيزياء اليوم في كلية العلوم الفيزيائية. الأكاديمي سون تشانغ بو يؤكد على أهمية تنمية مهارة اكتشاف المشكلات وحل المشكلات وشارك الأكاديمي سون تجربته في التعلم الإبداعي، وقدم تحليلاً معمقًا لموضوع الابتكار المعرفي والمناطق الرمادية في الأوساط الأكاديمية. قدم إحصائيون عالميون بارزون محاضراتهم في منتدى قونغ ننغ بجامعة نانكاي في اليوم ال23 من مارس، ألقى البروفيسور ليو جون، الخبير العالمي في طرق مونتي كارلو والإحصاء البايزي والأستاذ الدائم في قسم الإحصاء بجامعة هارفارد، والبروفيسور ياو تشي وي، أحد رواد تحليل السلاسل الزمنية ورئيس قسم الإحصاء في كلية لندن للاقتصاد والعلوم السياسية، محاضرة في منتدى قونغ ننغ بجامعة نانكاي بعنوان تفكير إحصائي في عصر الذكاء الاصطناعي، حيث أجروا حوارًا أكاديميًا معمقًا مع الأساتذة والطلاب. ألقى البروفيسور ليو جون محاضرة بعنوان طرق مونتي كارلو: الماضي، الحاضر والمستقبل، استعرض فيها تاريخ تطور الذكاء الاصطناعي، وشرح مبادئ طرق مونتي كارلو، وركّز على تقنيات رئيسية مثل تكامل العينات وتحسين النماذج، وتطبيقات هذه الطرق في مجالات متعددة التخصصات. أما البروفيسور ياو تشي وي، فقد ألقى محاضرة بعنوان الإحصاء في عصر الذكاء الاصطناعي: الفرص والتحديات، استعرض فيها تطور علم الإحصاء، وحلل الديناميكيات المتغيرة لحجم البيانات. ناقش حول علم البيانات والذكاء الاصطناعي، مشيرًا إلى محدودية قدرات الذكاء الاصطناعي في السيناريوهات المعقدة، والحاجة إلى المنهجية الإحصائية لتجاوز هذه التحديات التقنية. استنادًا إلى حالات عملية واقعية، تطرق إلى موضوعات ساخنة مثل تطبيقات أدوات الذكاء الاصطناعي وتسعير المنتجات المالية، مما قدّم ل لأساتذة والطلاب رؤى وأفكارًا استشرافية ذات قيمة عالية. الأكاديمي كانغ له يُحاضر في دروس الأساتذة الرواد بجامعة نانكاي في اليوم ال19 من مارس، و بدعوة من جامعة نانكاي، قدّم الخبير الدولي الشهير في علم الجينوم البيئي والأكاديمي في الأكاديمية الصينية للعلوم، كانغ له، محاضرة من ضمن سلسلة دروس الأساتذة الرواد بجامعة نانكاي تحت عنوان الوضع الحالي والمستقبل لعلوم الأحياءـــــــ وخلال المحاضرة التي حملت عنوان أسرار التجمع والتفشي لدى الجراد، عرض بشكل منهجي الإنجازات الرائدة التي حققها فريقه في مجال آليات تفشي الجراد والمكافحة البيئية له. البروفيسور تشيان تشنغ دان يُقدم محاضرات من سلسلة محاضرات لي هاي تسونغ في كلية التاريخ بجامعة نانكاي خلال يومي 24 و 28 من مارس، قدم المؤرخ البارز وأستاذ الكرسي بويـا بجامعة بكين، تشيان تشنغ دان، ثلاث محاضرات ضمن سلسلة محاضرات لي هاي تسونغ ب كلية التاريخ في جامعة نانكاي، بعنوان: التاريخ العالمي، التاريخ الدولي وغيره، تحالف أم عزلة؟ بتحليل الاستراتيجية الدبلوماسية البريطانية، ونشوء الحضارات وتطورها وآلية عملها. البروفيسور وانغ فان سن يُحاضر في محاضرات تشنغ تيان تينغ بجامعة نانكاي في اليوم ال18 من مارس، ألقى المؤرخ الشهير وانغ فان سن محاضرة بعنوان مهارة المؤرخ ضمن أولى محاضرات تشنغ تيان تينغ في جامعة نانكاي. قام البروفيسور وانغ فان سن بتحليل التغيرات في عبارات التاريخ التي استخدمها ليانغ تشي تشاو في فترات زمنية مختلفة، انطلاقاً من فترة تدريسه في جامعة نانكاي، مع التركيز على أسلوب اللغة، الاستعارات، البلاغة، والمفردات. （Edited and translated by Nankai News Team.)"}