{"url": "http://rsc.nankai.edu.cn/2024/1231/c13662a561059/page.htm", "title": "南开大学2025年博士后招收公告（常年有效）", "content": "一、简介 南开大学位于渤海之滨的中国天津市，是中国最著名、最优秀的大学之一。作为国家首批设立博士后科研流动站的单位，南开大学目前已设立33个博士后科研流动站，全面覆盖学校所有专业方向及研究领域。各流动站拥有一批以院士、高层次人才、青年优秀人才为主的顶尖合作导师团队。 博士后是学校青年人才梯队建设的重要组成部分，南开大学始终将其作为学校师资队伍的重要来源进行培养。目前，学校已有近百名优秀博士后通过教学科研（副高）岗位招聘，进入正式教师系列。多名优秀博士后入选国家“四青”，正在快速成长为学科带头人和学术骨干。 二、 招收方向及条件 （一） 招收方向 中国语言文学、中国史、世界史、考古学、法学、哲学、外国语言文学、社会学、政治学、公共管理、马克思主义理论、理论经济学、应用经济学、工商管理、管理科学与工程、信息资源管理、数学、统计学、物理学、化学、植物保护、材料科学与工程、环境科学与工程、生态学、生物学、药学、临床医学、光学工程、电子科学与技术、计算机科学与技术、控制科学与工程、软件工程、网络空间安全（各专业学院博士后流动站及联系方式见第七部分）。 （二） 招收条件 1.恪守职业道德、遵守学术规范和学术伦理，学风端正。 2.一般年龄在35岁（含）以下，获得博士学位一般不超过3年。 3.获得国内外博士学历、学位，具有较高的学术水平，具备承担国家级科研项目的能力，具备成为学校专任教师的发展潜力。 三、薪酬待遇 （一）基础薪酬 学校博士后薪酬实行年薪制，税前薪酬总额度不低于20万/年（含住房补贴）。学院或导师还可追加配套，上不封顶。部分学院的优秀博士后薪酬总额已达40万/年。配套方案请咨询各专业学院。 （二）国家和天津市资助 欢迎优秀博士毕业生依托南开大学申报国家和天津市各类博士后资助项目，学校根据入选档次对博士后配套学校薪酬： 1.入选“博新计划”（国家资助博士后计划A档）人员，学校薪酬与国家资助实行完全累加，两年资助期内薪酬总额不低于104万元（含日常经费、科研经费）。 2.入选国家资助博士后计划B档人员，学校薪酬与国家资助累加后，两年资助期内薪酬总额不低于66万元。 3.入选国家资助博士后计划C档人员，学校薪酬与国家资助累加后，两年资助期内薪酬总额不低于54万元。 4.入选中国博士后科学基金会与天津市联合资助项目，以及天津市“博士后创新岗位”人员，学校薪酬与国家（天津市）资助累加后，两年资助期内薪酬总额不低于50万元。若博士后出站后继续留津工作，将继续获得天津市20万元/人资助，详见：《天津市引进青年人才项目实施办法》。 5.支持优秀应届博士毕业生或已进站博士后依托南开大学申报“香江学者计划”“澳门青年学者计划”“中德博士后交流项目”，入选后兑现国家资助待遇。 香江学者计划：36万元人民币+43.92万元港币（约合36万元人民币）； 澳门青年学者计划：36万元人民币+42万澳门币（约合36万元人民币）； 中德博士后交流项目：中方30万元人民币+德方每月1500欧元。 6.学校坚持面向全球、面向世界科技前沿、面向国家重大需求，引揽海内外优秀青年人才加入博士后队伍。除以上项目外，对于博士后其他重点项目入选者，学校薪酬也将与项目资助实施累加（详情可咨询各专业学院和学校人事处博管办）。 以上各类项目申请条件可参考全国博士后管委会办公室、中国博士后科学基金会、天津市有关部门当年度申报通知。 （三）考核奖励 学校对博士后实行聘期考核和年度考核，部分学院依据业绩表现，由学院或导师为博士后提供额外的年度考核奖励或聘期考核奖励。 （四）福利待遇 参照学校同类人员享受养老、医疗、工伤、失业、生育等社会保险待遇和天津市住房公积金、补充公积金待遇；享受学校提供的办公、图书资料、实验室等便利条件。 （五）子女入托入学 提供优质的基础教育资源，为在站博士后提供适龄子女入托（南开大学幼儿园、南开大学津南幼儿园）、幼升小（南开大学附属小学，天津市南开区）等便利条件。南开大学幼儿园位于南开大学八里台校区内；南开大学津南幼儿园紧邻南开大学津南校区；南开大学附属小学紧邻南开大学八里台校区。 （六）住房待遇 八里台校区现有博士后公寓为博士后提供优惠租住。公寓位于天津市南开区白堤路，周边配套丰富，设施完备齐全，可拎包入住。 四、科研支持 （一）科研基金和项目申报 1.支持申报中国博士后科学基金面上资助、特别资助。获中后，面上项目提供自然科学8万元、社会科学5万元的科研经费：特别资助提供自然科学18万元、社会科学15万元的科研经费。 2.支持申报国家自然科学基金项目和国家社会科学基金项目，以及其他各类科研项目。 3.支持申报国家各类青年人才项目。 4.支持参加全国博士后创新创业大赛（享受国家和天津市激励措施）。 （二）平台优势 学校现有国家/全国重点实验室5个、国家工程研究中心1个、国家地方联合工程研究中心1个、协同创新中心4个、前沿科学中心1个，自然科学类省部级科研基地80余个；教育部高校人文社会科学重点研究基地6个、教育部哲学社会科学实验室1个、国家人权教育与培训基地1个，人文社科类省部级科研机构50余个。 平台类别 平台名称 依托单位 国家 /全国重点 实验室 元素有机化学国家重点实验室 化学学院 药物化学生物学全国重点实验室 独立实体单位 特种化学电源全国重点实验室 化学学院 光伏材料与电池全国重点实验室 电子信息与光学工程学院 传染病溯源预警与智能决策 全国重点实验室 泰达生物技术研究院、人工智能学院、统计与数据科学学院 国家工程 研究中心 农药国家工程研究中心（天津） 化学学院 国家地方联合 工程研究中心 生物质资源化利用 国家地方联合工程研究中心 环境科学与工程学院 协同创新中心 天津化学化工协同创新中心 化学学院 生物治疗协同创新中心 医学院 中国特色社会主义经济建设 协同创新中心 经济学院 现代旅游业发展省部共建 协同创新中心 旅游与服务学院 教育部 前沿科学中心 有机新物质创造前沿科学中心 化学学院 教育部高校人文社会科学重点研究基地 亚太经济合作组织（ APEC） 研究中心 独立实体单位 中国公司治理研究院 商学院 跨国公司研究中心 经济学院 政治经济学研究中心 经济学院 世界近代史研究中心 历史学院 中国社会史研究中心 历史学院 教育部哲学社会科学实验室 经济行为与政策模拟实验室 经济学院 国家人权教育与培训基地 人权研究中心 周恩来政府管理学院 五、职业发展 1.博士后实行岗位聘期制：第一聘期为2-3年，达到续聘条件的可按1-3年续聘第二聘期。 2.达到相关条件的博士后，可参加学校教学科研（副高）岗位公开招聘，择优进入学校正式专任教师队伍。 3.超额完成工作任务、有标志性成果、拟加入人才团队或具备冲击国家级人才实力的优秀博士后，可按照相关办法，申请学校青年学科带头人岗位。 4.对于入选“博新计划”（国资A档）及其他重点博士后项目人员，学校将在续聘第二聘期、支持职业发展等方面给予适当倾斜，获选人员竞聘学校专任教师岗位时，同等条件下优先考虑。 六、进站申请程序 学校常年接收博士后进站申请。申请人可向相应学院提出申请，完成学院招收流程后，向学校提交申请材料办理进站。博士后申请及进站办理程序详见： https://rsc.nankai.edu.cn/2019/1119/c14459a249520/page.htm 七、联系方式 （一）各学院流动站工作人员 有意向申报者请联系各学院流动站负责老师并将简历发送至其邮箱，联系方式详见： https://rsc.nankai.edu.cn/2023/1209/c14461a531140/page.htm （二）学校人事处博士后管理工作办公室 相关政策咨询可联系学校人事处博管办 联系人：牛老师、李老师 邮箱：nk610@nankai.edu.cn 电话：022-85358262、022-85358586"}