{"url": "https://ar.nankai.edu.cn/2024/0902/c35716a549712/page.htm", "title": "انعقاد حفل تخرج ومنح الدرجات العلمية لخريجي جامعة نانكاى لعام 2024", "content": "في يومي 20 و 21 يونيو، أقيم حفل تخرج ومنح الدرجات العلمية لدفعة عام 2024 من خريجي البكالوريوس والماجستير والدكتوراه في جامعة نانكاي، وذلك في حرمي با ي ليتاي وجينان . حضر الحفل قيادات الجامعة يانغ تشينغشان، تشن يوليو، يانغ كيكزين، تشن جون، ليانغ تشي، نيو ونلي، شينغ بين، فانغ يونغتشون، تشو شوفاي، إلى جانب ممثلين عن لجنة تقييم الدرجات العلمية ومسؤولي الكليات المختلفة . بدأ الحفل بعزف النشيد الوطني الرسمي خلال الحفل، أعلن قادة الجامعة قرار منح الدرجات العلمية، وقدموا التهاني الحارة لجميع الخريجين، وقاموا بتعديل شراشيب قبعات التخرج لهم وتسليمهم الشهادات واحداً تلو الآخر . يصادف هذا العام الذكرى الـ 65 للزيارة الثالثة لرئيس الوزراء تشو إن لاي لجامعته الأم . وبهذه المناسبة، ألقى رئيس الجامعة تشن يولو كلمة بعنوان السير على خط روح تشو إن لاي ، حاثاً الخريجين على اتخاذ رئيس الوزراء تشو إن لاي قدوة ومنارة، والتحلي بالأخلاق النبيلة في حياتهم المهنية، وتحمل المسؤولية بجد من أجل الوطن والشعب، واستخدام قوة شبابهم للمساعدة في نهضة الأمة، والمساهمة في تطوير الحضارة الإنسانية من خلال الممارسة الح ية . خلال الحفل، تحدث تشين يوليو عن تجارب الشخصيات البارزة من جامعة نانكاي مثل تشو انلاي، هي ليان، يانغ شيشيان، قوه يونغواي، تشن شينغشن، هي بينغ لين، وتشو تشيلين، الذين كانوا مخلصين لأهدافهم ووطنهم . كما قاد جميع الخريجين لإعادة تذكر الأسئلة الثلاثة عن الوطنية . وجه نصائحه للخريجين، وحثهم على تذكر إجاباتهم القوية اليوم، واتخاذ روح تشو انلاي كدليل لهم، والعمل بجد لتحقيق الوطنية والنضال والتجدد المستمر في رحلة بناء الوطن القوي ونهضة الأمة . ألقى الطالب لي بنغتشنغ، خريج الماجستير من كلية إدارة الأعمال لعام 2024 ، و الطالبة لي يوشوان، خريجة البكالوريوس من كلية علوم الحاسوب لعام 2024 ، كلمات نيابة عن الخريجين، معبرين عن امتنانهم لجامعته ما الأم جامعة نانكاي، وتقديم أسمى احترامهم ا لأساتذتهم ا . عبرت لي بيهوي، طالبة الدكتوراه من كلية الهندسة الإلكترونية والمعلوماتية والبصرية، عن امتنانها للجامعة نيابة عن خريجي الدكتوراه، وقدمت شكرها القلبي للأساتذة وال أهل والأصدقاء على دعمهم ومساعدتهم . وو وي، خريج قسم السياحة من دفعة 1994 في جامعة نانكاي ورئيس مؤسسة ابتسامة الغد الخيرية في مقاطعة تشجيانغ، قدم أيضاً تهانيه ونصائحه للخريجين كممثل خريجين الجامعة السابقين . ألقى كلمات ممثل و الأساتذة كل من تشن يونغشنغ، الأستاذ الكرسي في كلية الكيمياء بجامعة نانكاي، ووانغ شينشنغ، نائب رئيس جامعة نانكاي السابق وعميد كلية الماركسية، ولي ويآن، الأستاذ الكرسي وأستاذ في كلية إدارة الأعمال بجامعة نانكا ي . في ختام الحفل، عُزف نشيد الجامعة مرة أخرى، وتبادل الطلاب التقاط الصور التذكارية مع أساتذتهم وأقاربهم وأصدقائهم، لتسجيل اللحظات الجميلة في جامعة نانكاي . （ . Edited and translated by Nankai News Team)"}