{"url": "https://ar.nankai.edu.cn/2020/1226/c31638a496076/page.htm", "title": "لمحة عن الجامعة", "content": "لمحة عن الجامعة اكتسبت جامعة نانكاي سمعة أكاديمية عالية منذ تأسيسها في عام ١٩١٩. وتعرف باسم نجمة الشمال بين مؤسسات التعليم العالي في الصين، وقد جمعت العديد من كبار الأكاديميين على مر السنين، وقدمت الإلهام لأجيال من الطلاب، وبنت نموذجا للتعليم العالي في الصين. بهدف إحداث التأثيرات في المجتمع، أحرزت الجامعة العديد من الإنجازات التي تأتي بفوائد اجتماعية واقتصادية كبيرة. تاريخنا تأسست جامعة نانكاي (NKU)في عام ١٩١٩، من قبل تشانغ بو لينج ويان شيوي وغيرهما من المعلمين الوطنيين المشهورين، في ذلك الحين، كانت حركة الرابع من مايو على وشك الانفجار، والصين كلها على وشك الانهيار ووقعت في أزمات حادة. خلال الحرب العالمية الثانية (1937-1945)، قطعت جامعة نانكاي مسافة من آلاف الأميال لضمان بقائها. في مدينة كونمينغ بمقاطعة يون نان، على الرغم من النار الذي أطلقها الأعداء اليابانيون، اندمجت جامعة نانكاي مع جامعتي بكين وتسينغهوا، وشكلت الجامعة الوطنية الجنوبية الغربية المتعاونة الشهيرة (NSAU). تجمع كثير من الأكفاء في هذه الجامعة المشتركة كالأساتذة، لذلك ظهر عدد كبير من العلماء البارزين والثوريين الوطنيين. ي عام ١٩٤٦، مع انتهاء الحرب، عادت جامعة نانكاي إلى مدينة تيانجين وتمت إعادة فتحها كجامعة وطنية. وشغل تشانغ بو لينج منصب الرئيس. في الثمانينيات في القرن العشرين، أصبحت جامعة شاملة تضم تخصصات الآداب والعلوم. بما فيها تسعة أقسام: الرياضيات والفيزياء وعلم الأحياء والكيمياء واللغة الصينية واللغات الأجنبية والفلسفة والسياسة والاقتصاد والتاريخ. بعد تأسيس جمهورية الصين الشعبية، برعاية مشتركة بين وزارة التعليم والتربية والحكومة الشعبية لبلدية تيانجين، أصبحت جامعة نانكاي جامعة بحثية، وأصبحت واحدة من الجامعات التي يدعم بناؤها مشروعا ٩٨٥ و٢١١. في سبتمبر من عام ٢٠١٥، تم افتتاح الحرم الجديد للجامعة، وشكلت الجامعة لأول مرة ثلاثة أحرام متكون من باليتاي وجين نان وتاندا، بإجمالي مساحة تبلغ ٤،٤٥١،٩٠٠ متر مربع. في سبتمبر من عام ٢٠١٧، تم اختيار جامعة نامكاي كواحدة من ٣٦ جامعة وطنية من المستوىA ، وتم تصنيفها مع ٤١ جامعة صينية أخرى إلى جامعات الدرجة الأولى في العالم. على مدار مئة السنين، كانت جامعة نانكاي دائما ترتبط ارتباطا وثيقا بمصير الأمة، وتتقدم مع تقدم المجتمع. يقول تساو شيوه تاو، رئيس الجامعة الحالي: نؤكد على القيم العامة والقدرات والابتكار. هذه جزء لا يتجزأ من روح نانكاي. في الوقت الراهن، توجه هذه الأفكار الأساسية جامعة نانكاي إلى تحقيق المزيد من الإنجازات العظيمة في إطار خطة جعل نانكاي جامعة متفوقة. القدرة على إعداد الأكفاء يعد الاهتمام بالقيم العامة والقدرات والابتكار نواة التعليم في جامعة نانكاي، الذي يوفر بيئة مريحة لأكثر من ٣٠ ألف طالب بين مختلف التخصصات، مما يتيح لهم حرية كبيرة للاستكشاف الأكاديمي، وبما في ذلك الابتكار بين متعدد التخصصات، وإنه المبدأ الأساسي في الجامعة. تشجع الجامعة باحثيها على مستوى العالم على المشاركة في التدريس الجامعي، فتم إنشاء العديد من المواد الدراسية المشهورة التي تحظى بقبول واسع. توجد في الجامعة ٢٦ كلية و٩٢ برنامجا جامعيا، و٢٨ محطة أبحاث ما بعد الدكتوراه، و٣١ برنامجا للدكتوراه، أصبحت جامعة نانكاي واحدة من الجامعات التي تمتلك أكثر البرامج الأكاديمية في البلاد. تم اختيار جامعة نانكاي للمبادرة الوطنية من الدرجة الأولى المزدوجة، كما تم أيضا تصنيف تخصصات الكيمياء وعلوم المواد وهندستها والرياضيات والإحصاء وتاريخ العالم على أنها مجالات إلى تخصصات الدرجة الأولى المزدوجة. فاز الطلاب الجامعيون بالعديد من المسابقات للابتكار في البحث العلمي. كما تشجعهم الجامعة على ريادة الأعمال، وتوفرهم فرصا لتمويل شركاتهم الناشئة. تقدم الجامعة أيضا منصات متنوعة للرحلات الميدانية والتدريب الداخلي، التي تساعد الطلاب على مواصلة التعلم، من خلال وضع النظريات والمعرفة موضع التنفيذ، وتربية شعورهم بالمسؤولية عن المجتمع. إن الرحلات الميدانية وأنشطة الخدمة الاجتماعية التي تنظمها الجامعة، تدعم أيضا جهود التخفيف من حدة الفقر في المناطق المتخلفة في الصين، وهي الروح العامة على أساس التعليم. مع مرور مائة السنين، قامت جامعة نانكاي بتعليم عدد كبير من الخريجين المشهورين. رئيس الوزراء الأول في جمهورية الصين الشعبية، تشو إن لاي؛ مؤسس المبيدات الحشرية والكيمياء والكيمياء العضوية الأساسية في الصين، يانغ شي شيان؛ وعالم الرياضيات تشن شي شن، والفيزيائي وو تا يو؛ والكاتب المسرحي تساو يو؛ أحد المساهمين الرئيسيين في مشروع قنبلتان و قمر صناعي واحد، قوه يونغ هواي؛ والجيولوجي ليو دينغ شنغ... الذين بدأوا رحلاتهم في جامعة نانكاي. الابتكار المستمر منذ تأسيس الجامعة وحتى الذكرى المئوية لتأسيسها، كان هناك دائما مجموعة من علماء يقومون بالبحث العلمي، وتشكل التقليد في البحث. حققت الجامعة المزيد من الإنجازات البحثية في السنوات الأخيرة كما تالي: -استخدام التكنولوجيا للكشف عن الغازات الخطرة على المركبات الفضائية، مثل تيانقونغ-1 وتيانقونغ-2، مما يساهم في الفضاء المأهول في الصين؛ -استخدام التكنولوجيا الروبوتية في المعالجة الدقيقة للخلايا، مما أدى إلى ولادة أول خنازير مستنسخة من الروبوت في العالم؛ -تطوير بطارية الشمسية العضوية التي سجلت رقما قياسيا جديدا في كفاءة تحويل ضوء الشمس إلى الكهرباء؛ -اكتشاف آليات جزيئية جديدة تقوم عليها الاستجابات المناعية الالتهابية، مما يساهم في تقدم العلاج المناعي؛ -توليف فعال لمنتج طبيعي يمكن استخدامه لعلاج الورم الدبقي، وهو فئة من ورم المخ؛ -تطوير أنظمة الرافعات الجسرية الآلية التي حسنت بشكل كبير من كفاءة العمل وسلامته. بفضل هذه الإنجازات البحثية، أصبحت جامعة نانكاي في العشرة الأولى من القائمة السنوية لمؤشر China Nature Index لعام ٢٠١٩، وتحتل الرابعة والأربعين بين المؤسسات العالمية، وتحتل كلية الكيمياء بها المرتبة العاشرة بين المؤسسات العالمية. في عام ٢٠١٨، تم اختيار ٨ باحثين من جامعة نانكاي ليكونوا لـClarivate. في السنوات العشر الماضية، احتل عدد الاقتباسات من الأوراق المنشورة في مجلة Science Citation Index مكانة بارزة في الصين. تتمتع جامعة نانكاي بقدرة أكاديمية وروح إبداعية من الدرجة الأولى، ولديها فريق معلمين منضبطين ومتوازن عمرهم. يوجد ٢١٥٣ عضو التدريس وموظف، من بينهم ٨٢٢ مشرفا للدكتوراه، و٧٧٠ مشرفا الماجستير و٨٦٤ أستاذا و٨٤٠ أستاذا مساعدا. هناك ١١ أكاديميا من الأكاديمية الصينية للعلوم، و٣ أكاديميين من الأكاديمية الصينية للهندسة، و٣ من كبار العلماء في البرنامج الوطني للبحث والتطوير في مجال التكنولوجيا المتقدمة (برنامج ٨٦٣)، و١٥ من كبار العلماء في البرنامج الوطني للبحوث الأساسية (برنامج ٩٧٣)، و١٧ من قادة البرنامج الوطني للبحث والتطوير. وتم تصنيف ٨ معلمين إلى المحاضرين الممتازين في الجامعات من قبل وزارة التعليم والتربية، وفاز ٨ معلمين بجائزة المعلم الشاب الممتاز من قل وزارة التعليم والتربية، وفاز ٢٨ معلما بصندوق الشباب الوطني للعلوم الطبيعية. كمركز وطني للبحث والتدريس، يوجد في جامعة نانكاي ٢١ مؤسسة بحثية رئيسية على المستوى الوطني في العلوم الطبيعية و٧ في العلوم الاجتماعية. يوجد فيها أيضا مختبران على المستوى الوطني و٧ مختبرات رئيسية تابعة لوزارة التعليم والتربية، ومختبر رئيسي لإدارة حماية البيئة الحكومية، و٢٠ مختبرا رئيسيا في مدينة تيانجين، و١٤ مركزا هندسيا تابعا لوزارة التعليم والتربية، و٤ مراكز هندسية في مدينة تيانجين، و٩ قواعد على المستوى الوطني لبحوث العلوم الأساسية وإعداد الأكفاء. تلعب جامعة نانكاي دورا حاسما في البحث العلمي، فإنه تمهد طريقها إلى التميز العلمي الجديد من خلال الإصلاح الذاتي والابتكار. كجزء من خطة جعل نانكاي جامعة متفوقة، ستستفيد الجامعة من ميزاتها القائمة في العلوم الطبيعية والعلوم الإنسانية والاجتماعية، وتعزز تفوقها في الهندسة والطب الحيوي، وتدفع تطوير المجالات الناشئة متعددة التخصصات، وتسعى إلى سد الاحتياجات الاستراتيجية للبلاد. الموجه نحو العالم يعد بناء جامعة نانكاي لتصبح جامعة الدرجة الأولى في العالم، الهدف النهائي لمؤسسي الجامعة. في بداية تأسيسها، جذبت الجامعة العديد من العلماء على مستوى العالم في ذلك الحين، وتم إعداد الكثير من الخريجين المشهورين. مع الإصلاح في الصين في الثمانينيات في القارن العشرين، واصلت الجامعة جذب العلماء على مستوى العالم من الخارج، بما في ذلك عالم الرياضيات الشهير تشن شي كون، وهو أيضا خريج من نانكاي، ويعرف باسم أب الهندسة التفاضلية الحديثة، وباحثة في الشعر الصيني الكلاسيكي يه جيا ينغ. لقد عززت جامعة نانكاي علاقاتها مع الأوساط الأكاديمية الدولية، مما زاد من تأثيرها العالمي. في عام ٢٠١٦، أطلقت الجامعة خطة نانكاي العالية، بهدف بناء سمعتها العالمية من خلال جعل إعداد الأكفاء وأعضاء التدريس والبحث والحرم الجامعي أكثر عالمية. في الذكرى المئوية لتأسيسها، تم إطلاق خطة جعل نانكاي جامعة متفوقة، لتصبح جامعة الدرجة الأولى في العالم. تقدم الجامعة مساهماتها في المجتمع الصيني والمجتمع الدولي في نفس الوقت. إن العلم ليس له حدود، كما لا حدود للجامعة في الخدمة والإلهام. أقامت جامعة نانكاي علاقات التبادل والتعاون مع أكثر من ٣٢٠ جامعة ومؤسسة أكاديمية دولية. تم إنشاء ٨ معاهد كونفوشيوس في اليابان والمملكة المتحدة والبرتغال وكوريا الجنوبية والبرازيل وغيرها من الدول الأجنبية. علاوة على ذلك، تم إنشاء ٤ مراكز بحثية مشتركة في الخارج، بالتعاون مع جامعات أكسفورد وكامبردج وبرمنغهام ومجموعة SK في كوريا الجنوبية. كما أطلقت جامعة نانكاي العديد من البرامج الرفيعة المستوى للدراسة بالخارج، وشاركت في منتدى قادة الجامعات العالمية في دافوس، واستضافت منتدى تيانجين (٢٠١٧)، وأنشأت مكتب الأمانة للمنتدى الدولي للجامعات العامة(IFPU)، وتم اختيارها كالدفعة الأولى من الجامعات التي شاركت في خطة بحث علم الصينيات الدولية الجديدة من قبل المركز الصيني لتعليم اللغة والتعاون. إفادة المجتمع يعد إفادة المجتمع جزءا لا يتجزأ من برامج التعليم والبحث في جامعة نانكاي. قد وضع مؤسسا الجامعة، المعلمان المشهوران، يان شيوي وتشانغ بو لينغ، رؤية مساهمة التعليم الحديث في نهضة الأمة. من بين الخريجين المشهورين أول رئيس وزراء لجمهورية الصين الشعبية، تشو إن لاي الذي التحق بنان كاي في عام ١٩١٩، والخبير في الديناميكا الهوائية الذي أسس الميكانيكا الحديثة وعلم الطيران في الصي، قوه يونغ هواي. في العشرينيات والثلاثينيات في القرن الماضي، كان جامعة نانكاي قد جمع العلماء المحترمين كمعلمين: الفيلسوف والكاتب المسرحي تشانغ بينغ تشون، وهو أيضا الممثل الصيني في لجنة صياغة الإعلان العالمي لحقوق الإنسان؛ رائد البحث في الاقتصاد الصيني فرانكلين خه. قد جعل المعلمون المبتكرون وطلابهم جامعة نانكاي مركزا للأفكار الحديثة والثقافة والعلوم. في زمن الحرب، انتقلت جامعة نانكاي إلى الجنوب الغربي في الصين، شكلت الجامعة الوطنية الجنوبية الغربية المتعاونة مع جامعتي بكين وتسينغهوا، وظهر الحائزان على جائزة نوبل في الفيزياء، يانغ تشن نينغ ولي تسنغ داو. في الوقت اللاحق، بعد تأسيس جمهورية الصين الشعبية، تمت إعادة فتحها في مدينة تيانجين، وبدأت الإصلاح التعليمي بنشاط. ستواصل جامعة نانكاي تعزيز قيمها الأساسية: تطوير روح الجامعة، وإعطاء الأولوية القصوى لتربية الطلاب، وتعزيز قدرتهم وجودتهم، وتنفيذ الاستراتيجيات الست بجهود مكثفة لتنشيط الجامعة من خلال تنمية الموارد البشرية. كما ستعزز دراستها الأكاديمية، وتحسن جودة التعليم والبحث العلمي والابتكار، وتخدم حي بين هاي وعلى الصعيد الدولي، لتقدم نحو هدفها في بناء جامعة الدرجة الأولى في العالم."}