{"url": "https://ar.nankai.edu.cn/2025/0429/c35716a568941/page.htm", "title": "\"جينيون\": المرتبة الثالثة في الصين والثامنة عالميًا في متوسط الاستشهادات لكل مقالة! تخصص الكيمياء في جامعة نانكاي يدخل لأول مرة ضمن أعلى 0.01% عالميًا من ESI", "content": "في اليوم ال13 من مارس، أعلنت Clarivate عن أحدث إحصائيات ESI . في تقييم مجال الكيمياء، دخلت جامعة نانكاي لأول مرة ضمن أفضل 0.01% على مستوى العالم، مما يعني أن مستوى أبحاث جامعة نانكاي في مجال الكيمياء قد وصل إلى أعلى المستويات العالمية، محققةً اختراقًا جديدًا في التطور وفتح آفاق جديدة للتطور. ووفقًا لبيانات Web of Science ، نشرت جامعة نانكاي في تخصص الكيمياء خلال السنوات الإحدى عشرة الماضية (من 1 يناير 2014 إلى 31 ديسمبر 2024) ما مجموعه 11,572 مقالًا، تم الاستشهاد بها 367,251 مرة، بمتوسط 31.74 استشهاد لكل مقال، ما يجعلها في المرتبة الثامنة بين المؤسسات العالمية ضمن أعلى 0.01% في ESI ، والثالثة بين المؤسسات الصينية. في عام 2024، نشرت جامعة نانكاي 225 مقالة في المجلات الكيميائية الرائدة JACS و ANGEW كأول مؤلف أو كمؤلف مراسل، لتحتل بذلك المرتبة الثالثة عالميًا. سبق أن تم اختيار تخصص الكيمياء في جامعة نانكاي ضمن قائمة التخصصات المزدوجة من الدرجة الأولى، وحقق تقدمًا كبيرًا في الجولة الخامسة من تقييم التخصصات. ودخولها هذه المرة ضمن أعلى 0.01% على مستوى العالم في تصنيف ESI يُعد اعترافاً قويًا ب نجاح جهود جامعة نانكاي في بناء المزدوجة من الدرجة الأولى، ويُعتبر إنجازًا بارزًا ومَعلمًا مهمًا في مسيرة تطوير التخصصات المتميزة في الجامعة. مبنى الكيمياء بجامعة نانكاي مؤشر العلوم الأساسية ESI هو أداة تحليل بحثي متقدمة تعتمد على قاعدة بيانات Web of Science الأساسية. تستند بيانات ESI إلى أكثر من 12,000 مجلة تم فهرستها في قواعد بيانات SCIE و SSCI خلال السنوات العشر الأخيرة، وتشمل بيانات الاستشهاد من SCIE و SSCI و AHCI ، يُستخدم هذا المؤشر بشكل أساسي لتقييم الأداء البحثي العلمي وتتبع اتجاهات تطور العلوم. وقد أصبح ESI اليوم معيارًا معتمدًا على نطاق واسع لتقييم المستوى الأكاديمي الدولي والتأثير العلمي للجامعات ومؤسسات البحث، كما يُعتبر مرجعًا عالميًا معترفًا به في تحديد مستوى تطور التخصصات الأكاديمية. رابط النص الأصلي: https://www.app2020.tjyun.com/jyapp/cms_template/100/000/208/index.shtml?from_oid=oX6ro0cToSWAa_62ynS5nnyvtbag&level=1&random=9d940ef9-dcd4-4924-8af6-24547f70b9f9&newsId=058171776&appId=1b8b3255-58d4-4ba7-b0f7-9d136547eb38&jsonUrl=https://static20.app2020.tjyun.com/jyapp/cms_mob/v200/cms_news/000/000/058/171/000000058171776_bed6539f.json&jy_uid=300850194&categoryId=&resourcesUrl=https://static20.app2020.tjyun.com/jyappv300/cms_mob/v200/cms_oth/chan.json&showFunHead=1&scene=message （Edited and translated by Nankai News Team.)"}