{"url": "https://ar.nankai.edu.cn/2025/0429/c35716a568944/page.htm", "title": "كلمة التهنئة للعام الجديد من جامعة نانكاي", "content": "مع وداعنا للعام الماضي واستقبالنا للعام الجديد، نتقدم بأطيب التهاني القلبية بمناسبة السنة الجديدة إلى جميع أعضاء هيئة التدريس والموظفين والكوادر المتقاعدين والخريجين في الداخل والخارج، وإلى كافة الأصدقاء من مختلف الفئات الذين لطالما دعموا واهتموا بتطور جامعة نانكاي! يمثل عام 2024 الذكرى الخامسة لزيارة الأمين العام شي جينبينغ لجامعة نانكاي، والذكرى الـ105 لتأسيس الجامعة. وخلال هذا العام، تمسّكنا بإخلاص بتوجيهات وتشجيع الأمين العام شي، وطبقنا بعمق روح الجلسة الكاملة الثالثة للجنة المركزية العشرون للحزب الشيوعي الصيني، ومؤتمر التعليم الوطني، وحققنا إنجازات ملحوظة في الإصلاح والتنمية، مجسّدين شعار نانكاي الوطنية، ال كفاح ، والتجديد المستمر. وخلال العام الماضي، حافظ أبناء جامعة نانكاي على إخلاصهم للمبادئ الأصلية، و تحملوا المسؤوليات، مواصلين تقليد الجامعة المجيد الذي يمتد لأكثر من قرن في حب للوطن والكفاح ، كما دفعنا قدمًا أعمال البحث والتفسير والإدماج لفكر شي جينبينغ للاشتراكية ذات الخصائص الصينية للعصر الجديد ضمن الفصول الدراسية والمقررات الدراسية والعقول، وفي الوقت نفسه، قمنا بتعزيز بناء مناهج التعليم الوطني ومواده وقواعده، وتم اختيار قاعدة التعليم الوطني في حرم باليتاي كقاعدة لنشر الثقافة الحمراء. نظمنا النشاط الإلكتروني الرئيسي لعام 2024 للدورة الكبرى للتربية الفكرية والسياسية تحت عنوان كتابة فصل الشباب على أرض الوطن، حيث قمنا بتمجيد روح العصر والشباب، وحققنا اختراقًا جديدًا في التوجيه الفكري والسياسي. تجسدت المسؤوليات الجديدة ل لمنظمة الحزبية ل لجامعة من خلال اختيار جامعة نانكاي كمرشحة لـالجامعات النموذجية على مستوى البلاد في بناء الحزب، واستضافتنا الدورة الثانية لتبادل الأفكار بين أمناء لجان الحزب في الجامعات إضافة إلى الاجتماع الكامل للجنة البحث في بناء الحزب في التعليم العالي ، كما حاز ت كلية الكيمياء على لقب الهيئة المتقدمة الوطنية في نظام التعليم. احتفاءً بالذكرى الخامسة والستين لزيارة رئيس الوزراء الراحل شو إنلاي لجامعته الأم، قمنا بإنتاج مسرحية أصلية بعنوان شو إنلاي يعود إلى جامعة نانكاي، لنشر وتخليد روح شو إنلاي. وخلال العام الماضي، واصل أبناء جامعة نانكاي عملهم الدؤوب في تعزيز وتجسيد روح المعلمين العظماء، فقد كرّست الأستاذة يي جيايينغ حياتها لتجسيد القيم الأخلاقية والمشاعر الوطنية التي يتحلى بها المعلم العظيم، ونشرت بذور تعليم الشعر الصيني التقليدي؛ أما البروفيسور بانغ جينجو فقد كرس جهوده لبناء نظام معرفي مستقل لعلم الاقتصاد الصيني، ونال تكريم نموذج المعلم الوطني في التعليم والتربية. يشهد مشروع تنمية المواهب في العصر الجديد تسارعًا ملحوظًا، فقد ترسخت فكرة الاندماج الثلاثي الأبعاد في إصلاح التعليم في العقول، وارتفعت قدرة الطلاب على التعلم الذاتي بشكل ملموس. أطلقنا بالتعاون مع جامعة أكسفورد برنامج منحة نانكاي-أكسفورد للعلوم الإنسانية، كما أسسنا مع لجنة الصحة في مدينة تيانجين المستشفى الأول التابع مباشرة لجامعة نانكاي (مستشفى تيانجين الشعبي)، كما تتقدم مبادرة جامعة نانكاي الرقمية بكامل طاقتها، وتم تنفيذ سلسلة من منصات تطوير المواهب المبتكرة وتحويل البحث العلمي. خلال العام الماضي، ركزت جامعة نانكاي على الاحتياجات الاستراتيجية الوطنية الملحة، فأسست معهد الدراسات متعددة التخصصات المتقدمة، وعزّزت تطوير أربع مجموعات رئيسية للتخصصات المتداخلة. وقد حقق معهد دراسات التحديث الصيني نمطًا ثريًا في بناء مراكز الفكر، كما تم تحقيق اختراقات هامة في بناء مركز أبحاث APEC ومختبر محاكاة سلوك الاقتصاد والسياسات. أصبحت الجامعة عضوًا في مؤتمر الإنترنت العالمي، وأسسنا المعهد الوطني للابتكار والمالية، كما استضفنا عدة فعاليات مرموقة مثل منتدى التكنولوجيا المالية في قمة ووتشن لمؤتمر الإنترنت، ومنتدى وودادا المالي في تيانجين، وذلك دعمًا لبناء دولة قوية ماليًا. تم إنشاء أكثر من 90 محطة عمل ريفية تعكس النمط الصيني للتحديث في جميع أنحاء البلاد، حيث شارك فيها 630 فريقًا تطبيقيًا وما يزيد عن 15,000 معلم وطالب، مساهمين بذلك في تنشيط ال أرياف . قاد الأكاديمي تشو نينغوا تأسيس معهد أبحاث الفوتونات الذكية، وتعيين الحائز على جائزة نوبل بيير أغوستيني أستاذًا فخريًا، حيث أسس مركزًا دوليًا مشتركًا لأبحاث البصريات فائقة السرعة وتطبيقاتها، كما أصبحت علوم البيئة والبيئة الإيكولوجية رابع تخصص في الجامعة يدخل ضمن أعلى 1‰ على مستوى العالم حسب تصنيف ESI ، وقد حصلت مجلة eScience على أول عامل تأثير لها وتصدّرت بذلك المجلات الصينية. خلال العام الماضي، حققت جامعة نانكاي العديد من الإنجازات الابتكارية المتميزة. وبالاعتماد على نهج مزدوج يجمع بين البحث الأساسي والتطبيق العملي، حققت الجامعة اختراقات في مجالات متقدمة مثل الأداء التحفيزي الكهروضوئي لإنتاج الهيدروجين، وآليات تأثير أدوية السل ومشتقاتها، وتكنولوجيا خلايا بيروفسكايت الكهروضوئية من الجيل الجديد، واستراتيجيات علاج مرض السكري من النوع الأول، والتحليل التوافقي، وقد نُشرت إنجازات جامعة نانكاي في مجلات دولية مرموقة مثل Nature و Cell و Inventiones Mathematicae ، كما حققت الجامعة أول إنتاج عالمي على نطاق الطن من مواد الإطار العضوي التساهمي( COFs) ، وسجلت تقدمًا متواصلاً في تكنولوجيا بطاريات تخزين الطاقة بالصوديوم، وطورت وقود طائرات مستخلص من زيت الخروع بمصدر بديل جديد للطاقة. في مجال العلوم الإنسانية والاجتماعية، ساهمت جامعة نانكاي في بناء نظام معرفي مستقل، فمشروع النظرية الأساسية والبحوث التجريبية في التمويل التكنولوجي أصبح أول مشروع رئيسي في تاريخ علم الاقتصاد بجامعة نانكاي يُمول من قبل الصندوق الوطني للعلوم الطبيعية، كما جاءت الجامعة في صدارة الجامعات على مستوى الصين بعدد المشاريع الكبرى المعتمدة من قبل صندوق العلوم الاجتماعية الوطني؛ وتم نشر العديد من الإنجازات البارزة مثل مشروع مستقبل الاشتراكية والرأسمالية والوضع الدولي المعاصر، ومؤشر نانكاي، إلى جانب أعمال أكاديمية ضخمة مثل التاريخ العام للعشائر الصينية ومن البحر الأبيض المتوسط إلى النهر الأصفر: الحضارة الهلنستية وطريق الحرير. فازت الجامعة لأول مرة بجائزة التقدم العلمي والتكنولوجي الكبرى في تيانجين، ونالت الجائزة الكبرى الوحيدة لهذا العام في اختراع التكنولوجيا، كما حصدت الجائزة الأولى لوزارة التعليم في العلوم الإنسانية والاجتماعية، وتم اختيار إنجازاتها ضمن مكتبة الإنجازات الوطنية في الفلسفة والعلوم الاجتماعية. بالنظر إلى عام 2024، بقي جميع أبناء جامعة نانكاي ثابتين في إيمانهم ومثابرين في سعيهم . إن تطور جامعة نانكاي اليوم ومجدها الحالي هو ثمرة كفاح ل جميع أبناء نانكاي. وفي العام الجديد، سيتذكر أبناء جامعة نانكاي تشجيع الأمين العام شي جينبينغ وتوصياته المخلصة، وسيواصلون التمسك بجذورهم في أرض الصين، والارتواء من تربة جامعة نانكاي، وتحويل مشاعرهم الوطنية إلى أفعال تخدم التحديث الصيني. العام الجديد هو نقطة انطلاق جديدة لأبناء جامعة نانكاي. سنسعى لتحقيق هدفنا الكبير المتمثل في بناء جامعة عالمية المستوى، وسنختتم خطة الخمس سنوات الرابعة عشرة بمعايير عالية، ونواصل دفع التكامل بين التعليم والعلوم والتكنولوجيا وتنمية المواهب بروح إصلاحية. العام الجديد هو مسيرة جديدة لأبناء جامعة نانكاي. سنجمع حكمات وجهود جميع المعلمين والطلاب والخريجين داخل الصين وخارجها، ونتكاتف على درب بناء دولة تعليمية قوية، و نواصل الكفاح لكتابة فصل جديد ومشرق في مسيرة جامعة نانكاي! أمين الحزب: يانغ تشينغشان رئيس الجامعة: تشن يولو 1 يناير 2025 （Edited and translated by Nankai News Team.)"}