{"url": "https://de.nankai.edu.cn/2020/1226/c31010a489283/page.htm", "title": "ÜBERSICHT", "content": "ÜBERSICHT Die Nankai Universität wurde im Jahr 1919 gegründet und gehört aufgrund ihrer wissenschaftlichen Leistungen zu den prestigeträchtigsten Universitäten unserer Zeit. Sie ist bekannt als „Fixstern unter den höheren Bildungseinrichtungen Chinas“ und sie hat im Laufe der Jahre viele führende Wissenschaftler versammelt, Generationen von Studenten inspiriert und ein Vorbild für die chinesische Hochschullandschaft geschaffen. Das Streben der Universität, die Gesellschaft zu verbessern, hat zu zahlreichen Ergebnissen von erheblichem sozioökonomischem Nutzen geführt. UNSERE GESCHICHTE Die Nankai Universität wurde 1919 von berühmten patriotischen Pädagogen wie Zhang Boling und Yan Xiu gegründet. Damals war die Bewegung des vierten Mai kurz vor dem Aufflammen, und ganz China befand sich in einer existenziellen Krise. Während des Zweiten Weltkriegs (1937–1945) reiste die Nankai Universität Tausende von Kilometern durch das Land, um ihr eigenes Fortbestehen zu sichern. In Kunming (Provinz Yunnan) schloss sich Nankai, dem japanischen Artilleriefeuer trotzend, mit der Peking Universität und der Tsinghua Universität zusammen, um die berühmte Nationale Südwest Assoziierte Universität (NSAU) zu gründen. Da die Fakultät dieser drei Universitäten viele herausragende Persönlichkeiten versammelte, gingen eine ganze Reihe berühmter Wissenschaftler und patriotischer Revolutionäre aus ihr hervor. Im Jahr 1946, mit Kriegsende, kehrte Nankai nach Tianjin zurück und wurde in eine staatliche Universität umgewandelt. Zhang Boling fungierte als Rektor, und bis in die 1980er Jahre wurde diese Universität zu einer vollwertigen Universität der freien Künste und Wissenschaften. Sie besitzt neun Fakultäten, darunter Mathematik, Physik, Biologie, Chemie, Chinesisch, Fremdsprachen, Philosophie, Politik, Wirtschaft und Geschichte. Nach der Gründung der Volksrepublik China entwickelte sich die Nankai Universität mit Unterstützung des Bildungsministeriums und der Volksregierung der Stadt Tianjin zu einer Forschungsuniversität und wurde in die Schlüsselbauprojekte „985“ und „211“ einbezogen. Im September 2015 wurde ein neuer Campus eröffnet, und die Hochschule umfasste zum ersten Mal den Lageplan der „drei Areale“ von Balitai, Jinnan und TEDA mit einer Gesamtfläche von 4.451.900 Quadratmetern. Im September 2017 wurde die Nankai Universität als eine der 36 A-Level-Universitäten des Landes auserkoren und trat zusammen mit 41 Universitäten im ganzen Land in die Reihen der weltweit erstklassigen Universitäten ein. Im vergangenen Jahrhundert war die Nankai Universität immer eng mit den Geschicken des Landes verbunden und hat sich entsprechend dem Fortschritt der Gesellschaft weiterentwickelt. Der derzeitige Rektor Cao Xuetao sagte:„Wir legen Wert auf öffentliche Werte, Kompetenz und Innovation“, „Das alles ist Teil unseres Nankai-Geistes.“ Diese Kernideen leiten die Nankai Universität nun zu noch größeren Erfolgen im Rahmen des Plans „Aufbau der Exzellenz-Nankai“. DIE FÄHIGKEIT, TALENTE HERANZUBILDEN Der Fokus auf öffentliche Werte, Kompetenz und Innovation bildet den Kern der Ausbildung an der Nankai Universität. Wir bieten unseren mehr als 30.000 Studenten ein hochwertiges Lernumfeld, das ihnen ein freies und umfassendes akademisches Training ermöglicht. Darüber hinaus wird interdisziplinäre Innovation als grundlegende Mission von Nankai angesehen. Die Hochschule ermutigt ihre Forscher von Weltrang zur Teilnahme an der Lehre bereits im Grundstudium, was zur Beliebtheit vieler Kurse führt. Nankai verfügt über 26 Fakultäten, 92 Bachelorstudiengänge, 28 mobile Stationen für Postdoktoranden und 31 Programme, die zur Verleihung von Doktortiteln befugt sind und ist eine der Universitäten mit dem umfangreichsten Spektrum an Spezialgebieten im ganzen Land. Nankai wurde in die Initiative nationaler „Doppelt-Erstklassiger“ Universitäten aufgenommen. Ihre Studiengänge in Chemie, Materialwissenschaft und Ingenieurwesen, Mathematik, Statistik und Weltgeschichte wurden ebenfalls als „Doppelt-Erstklassige“-Studiengänge eingestuft. Die Bachelorstudenten von Nankai haben schon viele Male Meisterschaften in wissenschaftlicher Forschung und Innovation gewonnen. Sie werden auch ermutigt, Unternehmen zu gründen, und haben die Möglichkeit, Fördermittel für ihre Neugründungen zu erwerben. Nankai bietet außerdem eine Reihe von Plattformen für Exkursionen und Praktika an, die es den Studenten ermöglichen, ihr Studium weiterzuführen, Theorie und Wissen in die Praxis umzusetzen und ihr gesellschaftliches Verantwortungsbewusstsein zu fördern. Von der Hochschule organisierte Exkursionen und gemeinnützige Aktivitäten unterstützen auch die Linderung benachteiligter Lebensumstände in weniger entwickelten Gebieten Chinas, was den auf unserer Lehre basierenden Geist des Gemeinsinns signalisiert. In einem Jahrhundert ihrer Entwicklung hat die Nankai Universität eine Reihe hoch angesehener Absolventen hervorgebracht. Der erste Premierminister der Volksrepublik China Zhou Enlai, der Begründer der chinesischen Pestizid-, Chemie- und organischen Elementchemie Yang Shixian, der Mathematiker Chen Shishen, der Physiker Wu Dayou, der Dramatiker Cao Yu, einer der maßgeblichen Mitwirkenden an dem frühen Nuklear- und Weltraumprojekt „Zwei Bomben und ein Satellit“ Guo Yonghuai, der Geologe Liu Dongsheng … sie alle haben ihre Segel an der Nankai Universität gesetzt. KONTINUIERLICHE INNOVATION Seit der Gründung bis zum hundertjährigen Jubiläum gab es stets einen Kreis von Wissenschaftlern, die sich der akademischen Forschung widmeten. Nankai hat eine ausgeprägte Forschungstradition, und in den letzten Jahren wurden immer häufiger Durchbrüche in der Forschung erzielt. Zu diesen zählen: Nutzung der Technologie für die Erkennung schädlicher Gase auf Raumfahrzeugen wie Tiangong‑1, Tiangong‑2 und anderen zur Förderung der Entwicklung der bemannten Raumfahrt Durch den Einsatz von Robotertechnologie zur Zellmikromanipulation wurde das weltweit erste durch Roboter geklonte Ferkel geboren Entwicklung organischer Solarzellen, die einen neuen Rekord für die Umwandlungseffizienz von Solarenergie in Elektrizität aufstellten Entdeckung neuer molekularer Mechanismen immunologischer Entzündungsreaktionen, welche den Fortschritt von Immuntherapien zu erleichtert Effiziente Synthese eines Naturstoffs, der zur Behandlung von Gliomen (einer Art Hirntumor) eingesetzt werden kann Entwicklung eines automatisierten Brückenkransystems, das die Effizienz und Arbeitssicherheit erheblich verbessert Diese Forschungsergebnisse haben Nankai in die Top 10 der jährlichen Liste des China Nature Index 2019 befördert und auf Rang 47 unter den globalen akademischen Einrichtungen platziert, wobei die Chemieabteilung den 10. Platz unter den weltweiten akademischen Einrichtungen belegt. Im Jahr 2018 wurden acht Wissenschaftler von Nankai als „Vielzitierte Forschende“ des Jahres von Clarivate Analytics ausgewählt. In den letzten zehn Jahren gehört die Zahl der Zitierungen von Nankai-Artikeln, die im „Science Citation Index“ veröffentlicht wurden, zu den Spitzenreitern in China. Die Nankai Universität verfügt über eine erstklassige akademische Leistungsfähigkeit und einen innovativen Geist mit einer altersmäßig und fachlich ausgewogenen Belegschaft. Es gibt 2153 Fakultätsmitglieder, darunter 822 Doktorandenbetreuer, 770 Master-Betreuer, 864 Professoren und 840 außerordentliche Professoren. Es gibt elf Akademiker der Chinesischen Akademie der Wissenschaften, drei Akademiker der Chinesischen Akademie der Ingenieurwissenschaften, drei leitende Wissenschaftler des Nationalen Forschungs- und Entwicklungsprogramms für Hochtechnologie (863-Programm), 15 leitende Wissenschaftler des Nationalen Grundlagenforschungsprogramms (973-Programm) und 17 Leiter des Nationalen Schlüsselprogramms für Forschung und Entwicklung. acht Lehrkräfte wurden vom Bildungsministerium als herausragende Lehrer an Hochschulen und Universitäten bewertet, acht Lehrer haben den Preis für herausragende junge Lehrer des Bildungsministeriums gewonnen und 28 Lehrkräfte wurden von der Nationalen Naturwissenschaftlichen Stiftung ausgezeichnet. Als nationales wissenschaftliches Forschungs- und Lehrzentrum verfügt Nankai über 21 nationale Schlüsselforschungseinrichtungen in den Naturwissenschaften und sieben nationale Schlüsselforschungseinrichtungen in den Sozialwissenschaften. Nankai unterhält zwei nationale Schlüssellabore, sieben Schlüssellabore des Bildungsministeriums, ein Schlüssellabor der staatlichen Umweltschutzbehörde, 20 Schlüssellabore in der Stadt Tianjin, 14 Ingenieurzentren des Bildungsministeriums, vier Ingenieurzentren in der Stadt Tianjin und neun nationale Basen für wissenschaftliche Grundlagenforschung und Talentförderung. Die Nankai Universität steht aktiv an der Spitze der wissenschaftlichen Forschung und ebnet durch Selbstreform und Innovation den Weg zu neuen wissenschaftlichen Spitzenleistungen. Im Zuge des Plans „Aufbau der Exzellenz-Nankai“ wird die Nankai Universität auf ihre bestehenden Stärken in den Natur-, Geistes- und Sozialwissenschaften aufbauen, ihre Kompetenzen in den Ingenieurwissenschaften und der Biomedizin stärken und die Entwicklung aufstrebender interdisziplinärer Bereiche fördern, die auf nationale Bedürfnisse strategische ausgerichtet sind. GLOBAL DENKEN Das ultimative Ziel der Nankai-Gründer war es, die Universität in die Riege der weltweit führenden Universitäten zu bringen. In den ersten Jahren ihrer Gründung zog die Universität viele Wissenschaftler von Weltrang an und brachte zahlreiche renommierte Alumni hervor. In den 1980er Jahren, mit der allmählichen Entfaltung der chinesischen Reformen, zog die Nankai Universität weiterhin hochkarätige Wissenschaftler aus dem Ausland an, darunter Shiing-Shen Chern, ein berühmter Mathematiker und Absolvent von Nankai, der als „Vater der modernen Differentialgeometrie“ bekannt ist, und Florence Chia-ying Yeh, eine Gelehrte der klassischen chinesischen Poesie. Die Nankai Universität hat ihre Beziehungen zur internationalen akademischen Gemeinschaft gestärkt und ihren globalen Einfluss stetig ausgebaut. Im Jahr 2016 startete die Nankai Universität den „Global Nankai“-Plan, der darauf abzielt, ihren globalen Ruf zu verbessern, indem ihre Talentausbildung, Fakultät, Forschung und ihr Campus noch internationaler werden. In ihrem hundertjährigen Gründungsjahr (2019) startete sie den „Exzellenz-Nankai“-Plan, um sich zu einer Weltklasse-Universität zu entwickeln. Ihr Beitrag zur gesellschaftlichen Entwicklung ist nicht auf China beschränkt. So wie die Wissenschaft keine Landesgrenzen kennt, so kennt auch die Mission von Nankai, zu nutzen und zu inspirieren, keine Landesgrenzen. Die Nankai Universität hat den Austausch und die Zusammenarbeit mit mehr als 320 internationalen Universitäten und akademischen Einrichtungen etabliert. Acht Konfuzius-Institute wurden nacheinander in Japan, Großbritannien, Portugal, Südkorea, Brasilien und anderen Ländern und Regionen gegründet. Darüber hinaus wurden vier internationale gemeinsame Forschungszentren mit der Oxford Universität, der Cambridge Universität, der Birmingham Universität und der SK Holdings in Südkorea eingerichtet. Nankai hat auch eine Reihe hochrangiger Studienprogramme im Ausland gestartet, am World University Leaders Forum in Davos teilgenommen, das „Tianjin Forum (2017)“ ausgerichtet, das Sekretariat des International Forum für öffentliche Universitäten eingerichtet und wurde von Hanban als eine der ersten Hochschulen ausgewählt, die am neuen internationalen Sinologie-Forschungsplan teilnahmen. DEM GEMEINWOHL DIENEN Der Gesellschaft zu dienen ist ein wichtiger Teil des Bildungs- und Forschungsprogramms der Nankai Universität. Die renommierten Pädagogen Yan Xiu und Zhang Boling, die Gründer dieser Universität wollten mit moderner Bildung zur Revitalisierung Chinas beitragen. Zu den berühmten Absolventen gehören Zhou Enlai, der erste Premierminister der Volksrepublik China, der 1919 in die Nankai aufgenommen wurde, und Guo Yonghuai, ein Aerodynamik-Experte, der Chinas moderne Mechanik und Luftfahrt begründete. In den 1920er und 1930er Jahren hatte Nankai einige angesehene Gelehrte als Lehrer in ihren Reihen versammelt: darunter den Philosophen, Dramatiker, Peng Chun Chang, chinesischer Vertreter im Komitee zur Ausarbeitung der Allgemeinen Erklärung der Menschenrechte, und Franklin Ho, ein Pionier der chinesischen Wirtschaftswissenschaften. Diese innovativen Lehrer und ihre Studenten haben Nankai zu einem Zentrum des modernen Denkens, der Kultur und der Wissenschaft gemacht. Während des Krieges, als Nankai zusammen mit der Peking Universität und der Tsinghua Universität nach Südwestchina gezogen war, um die Nationale Südwest Assoziierte Universität (NSAU) zu gründen, beherbergte sie die Nobelpreisträger für Physik, Chen Ning Yang und Tsung-Dao Lee. Später wurde die Nankai Universität in Tianjin nach der Gründung der Volksrepublik China wiedergegründet und beteiligte sich aktiv an der Bildungsreform. Die Hochschule wird sich weiterhin für ihre Grundwerte einsetzen: Kultivierung des geistigen Hochschulklimas, Festhalten an der am Menschen orientierten Ausbildung, Stärkung des qualitativen Aufbaus und tatkräftige Umsetzung der sechs großen Strategien zur Stärkung der Hochschule durch Talente. Die Hochschule wird den akademischen Aufbau stärken, die Qualität der Bildung verbessern, die wissenschaftliche Forschung und Innovation stärken, der Binhai-Region und der internationalen Gemeinschaft dienen und sich auf das Ziel hin entwickeln, eine Weltklasse-Universität aufzubauen."}