{"url": "https://de.nankai.edu.cn/2025/0415/c35702a566990/page.htm", "title": "Die Abschlussfeier und Verleihung der akademischen Grade der Absolventen der Nankai Universität des Jahres 2024", "content": "Am 20. und 21. Juni fanden die Abschlussfeier und die -Verleihungszeremonien für die Bachelor-, Master- und Promotionsstudiumsabsolventen der Nankai Universität des Jahres 2024 in den beiden Uni-Vierteln Balitai und Jinnan statt. Die Führungskräfte der Universität (Yang Qingshan, Chen Yulu, Yang Kexin, Chen Jun, Liang Qi, Niu Wenli, Sheng Bin, Fang Yongchun und Zhu Shoufei), Vertreter der Kommission zur Bewertung akademischer Abschlüsse und Verantwortliche aller Institute nahmen an den Zeremonien teil. Die Zeremonie hat feierlich mit der Nationalhymne begonnen. Bei der Zeremonie verlas die Leitung der Universität die Entscheidung ü b er die Verleihung der Abschlüsse, gratulierte allen Absolventen herzlich, richtete einem jeden von ihnen die Quasten und ü bergab ihnen die Zeugnisse. In diesem Jahr jährt sich der dritte Besuch von Premierminister Zhou Enlai an seiner Alma Mater zum 65. Mal . Der Rektor Chen Yulu sandte entsprechend eine Botschaft mit dem Titel „Folgt dem Geist von Zhou Enlai“ an die Absolventen. Darin forderte er die Absolventen dazu auf, Premier Zhou Enlai als wegweisendes Vorbild zu betrachten, das weitere Leben und die berufliche Laufbahn auf ehrbare Weise zu bestreiten , Verantwortung für das Land und die Menschen zu übernehmen, ihre jugendliche Kraft im Sinne der Nation einzusetzen und die menschliche Zivilisation ganz praktisch voranzubringen . Bei den Feierlichkeiten , berichtete Chen Yulu über die Erfahrungen von Zhou Enlai, He Lian, Yang Shixian, Guo Yonghuai, Chen Xing shen, He Binglin, Zhou Qilin und anderer bedeutender Persönlichkeiten der Nankai, die von Beginn an Feuer und Flamme für die Sache der Nation waren, und forderte alle Absolventen dazu auf, sich an die „drei patriotischen Fragen“ zu erinnern: „Bist du Chinese? Liebst du China? Willst du Gutes für China?” Er sprach den Absolventen gegenüber sein volles Vertrauen aus und erinnerte sie liebevoll an die bejahende, kraftvolle Antwort, die dem Geiste Zhou Enlais entspringt. Die kraftvolle Stimme der Nankai soll die Studierenden auf ihrem Weg beim Aufbau eines starken Landes und der Verjüngung der Nation begleiten und ausrufen: „Den patriotischen Kampf führen, Engagement für das öffentliche Interesse, Erwerb von umfassenden Fähigkeiten, Streben nach Fortschritt mit jedem Tag.“ Li Pengcheng, ein Master-Absolvent der School of Business des Jahres 2024, und Li Yuxuan, Bachelor-Absolventin der School of Computer Science des Jahres 2024, drückten im Namen der Absolventen ihre Dankbarkeit gegenüber ihrer Alma Mater aus und zollten ihren Lehrern den ihnen gebührenden Respekt. Li Peihui, Doktorandin an des College of Electronic Information and Optical Engineering, drückte im Namen der Doktoranden ihre Verbundenheit zur Alma Mater aus und bedankte sich herzlich bei Lehrern, Angehörigen und Freunden für ihre Unterstützung und Hilfe. Wu Wei, ein Absolvent des Fachbereichs Touristik der Nankai Universität aus dem Jahr 1994 und Vorsitzender der Zhejiang Smile Tomorrow Charity Foundation, richtete den Absolventen als Vertreter der Alumni ebenfalls seine Glückwünsche und seine Zuversicht aus. Chen Yongsheng, lehrstuhlinhabender Professor der chemischen Fakultät der Nankai Universität , Wang Xinsheng, ehemaliger Vizepräsident der Nankai Universität und Dekan de s Marxismus -Instituts , und Li Wei‘ an, lehrstuhlinhabender Professor der Business School der Nankai Universität , hielten Reden als Lehrkraftvertreter. Am Ende der Zeremonie erklang noch einmal das Lied der Universität und die Studierenden machten Fotos mit ihren Angehörigen und Freunden, um die schönen Momente an der Nankai festzuhalten."}