{"url": "https://de.nankai.edu.cn/2025/0415/c35702a566989/page.htm", "title": "Der Journal Citation Report 2023: Die von der Nankai Univeristät gesponserte Zeitschrift eScience auf Platz 1 unter den chinesischen Zeitschriften", "content": "Vor kurzem hat das Datenanalyseunternehmen Clarivate den Journal Citation Report (JCR) für das Jahr 2023 veröffentlicht. eScience, eine internationale akademische Zeitschrift, die gemeinsam von der Nankai Universität und Ke A i Publishing mitbegründet wurde und unter Aufsicht des Bildungsministeriums steht , hat einen Impact Factor (IF) von 42,9 erhalten. In den beiden Unterabteilungen Elektrochemie und Materialwissenschaften (multidisziplinär) rangiert die Zeitschrift im ersten Quartil. Sie belegte den ersten Platz unter 45 Zeitschriften im Bereich der Elektrochemie, den dritten Platz unter 438 Zeitschriften im Bereich Materialwissenschaften (multidisziplinär), den einunddreißigsten Platz unter allen Zeitschriften und den ersten Platz unter den chinesischen Zeitschriften und erzielte in diesem Jahr einen neuen Durchbruch. eScience (ISSN: 2667-1417; CN12-1468/O6) ( C hinesisch er Titel : Elektrochemie und Energiewissenschaften , abgekürzt als e-Science) wurde 2021 gegründet . D er Gründ er und C hefredakteur ist Akademiker Chen Jun von der Nanka i Universität . Das e in eScience steht für energy, electrochemistry, electronics, ecology und weitere englische Wörter mit dem Anfangsbuchstaben e. Das bedeutet, dass die Zeitschrift sich der Veröffentlichung neuester Forschungsergebnisse verschrieben hat, die in den Bereichen Energie, Elektrochemie, Elektronik und Umwelt und den entsprechenden interdisziplinären Disziplinen Originalität, Geltung und Allgemeingültigkeit bewiesen haben. In den letzten Jahren hat die wissenschaftliche Forschung in elektrochemischen bzw. energiebezogenen Bereichen in China floriert, die Zahl der Forsche nden , die sich mit elektrochemischen bzw. energiebezogenen Bereichen beschäftigen, ist von Jahr zu Jahr gestiegen , und die Anzahl der veröffentlichten Arbeiten in verwandten Bereichen ist jedes Jahr enorm. Der Aufbau von elektrochemie- und energiebezogenen Zeitschriften in China hinkt jedoch relativ hinterher und es fehlt an Plattformen für die Veröffentlichung wichtiger wissenschaftlicher und technologischer Errungenschaften an der Schnittstelle von Chemie, Materialwissenschaften, Physik, Energie und Ingenieurwesen,usw. In diesem Zusammenhang wurde eScience mit Unterstützung der Nankai Universität und der Fakultät für Chemie gegründet, um eine akademische Austauschplattform für in- und ausländische wissenschaftliche Forscher zu bieten, weitere herausragende Wissenschaftler im In- und Ausland für die Veröffentlichung wichtiger Ergebnisse zu gewinnen, Chinas akademischen Einfluss und internationalen Status in den Bereichen Elektrochemie, Energie, Ingenieurwesen und ihren Schnittstellen zu stärken, der Entwicklung des Landes zu einer wissenschaftlichen und technologischen Führungskraft zu dienen und die Umsetzung wichtiger nationaler Strategien für den „Carbon Peak“ und die „Karbonneutralität“ zu unterstützen. Die Leitung der Zeitschrift hat klar gemacht : „ In Zukunft wird eScience die Kommunikation und Interaktion mit ausländischen Wissenschaftlern und jungen Studenten kontinuierlich stärken , ebenso wie die aktive Erkundung verschiedener Kanäle, verschiedener Plattformen und verschiedener Dimensionen der Kommunikation und der Informationsverbreitung, damit die Zeitschriftenartikel sichtbar, hörbar und kommunizierbar werden und mit ihren Wurzeln in China die Welt begrüßen und in ihr eine zukunftsweisende Rolle spielen können.“"}