{"url": "https://ko.nankai.edu.cn/2024/0617/c35703a547396/page.htm", "title": "NKU’s Researcher Develops AIEgen-based Near-infrared Afterglow Luminescence Nanoprobes for Image-guided Tumor Resection", "content": "R esearcher Ding Dan from the College of Life Sciences of Nankai University and Professor Feng Guangxue from South China University of Technology jointly published online a paper entitled “Preparation of AIEgen-based near-infrared afterglow luminescence nanoprobes for tumor imaging and image-guided tumor resection” in the journal Nature Protocols on April 18, 2024, which provides a new method of using Aggregation-Induced Emission (AIE) material to manufacture near-infrared afterglow luminescence nanoprobes. The nanoprobes prepared using this method can achieve both redshift and enhancement of the afterglow signal for high-level tumor imaging and image-guided tumor resection. The above figure on the left is a schematic diagram of the composition of nanoprobe and the luminescence principle, and on the right is a schematic diagram of the probe used for image-guided surgical resection In this paper, the authors put forward a method for the preparation of long afterglow luminescent nanoprobes with aggregation-induced luminescence properties. The probe is composed of a near-infrared AIE molecule and Schaap’s chemiluminescent precursor molecule with an amphiphilic polymer. Before use, the AIE molecule in the probe will produce singlet oxygen by white light irradiation. It can oxidize Schaap’s chemiluminescent precursor molecule into a high-energy unstable form with a 1,2-dioxetane structure, initiating the afterglow luminescence process. Aided by near-infrared AIE molecules, the afterglow luminescence wavelength of this nanoprobe is red-shifted from 540 nm to 625 nm, the luminance is increased by 3.2 times compared to the results without AIE molecules, and the luminescence time is up to 10 days. This significantly improves the effect of tumor imaging and image-guided tumor resection. Ding Dan, a researcher at Nankai University, and Feng Guangxue, a professor at South China University of Technology, are the co-corresponding authors. Nankai University is the employer of the first author. Chen Chao, a doctoral student who has graduated from the College of Life Sciences of Nankai University, is the first author of the paper. Zhang Xiaoyan, a Ph.D. graduate from the College of Life Sciences of Nankai University, and Gao Zhiyuan, a doctoral student, are the co-authors of the paper. URL: https://www.nature.com/articles/s41596-024-00990-4 （Edited and translated by Nankai News Team.)"}