{"url": "https://es.nankai.edu.cn/2022/0830/c29644a470071/page.htm", "title": "Información general", "content": "Información general Fundada en 1919, la Universidad de Nankai tiene alta reputaci ó n acad é mica. Es reconocida como “ la Estrella Polar ” de las instituciones de educaci ó n superior de China. A lo largo de los años, ha reunido a muchos l í deres acad é micos, inspirado a generaciones de estudiantes y establecido un modelo para la educaci ó n superior de China. Esta universidad tiene como objetivo crear un impacto positivo para la sociedad, ha adquirido muchos frutos y producido beneficios sociales y econ ó micos considerables. Nuestra historia La Universidad de Nankai fue fundada en 1919 por unos pedagogos famosos con alto sentido de patriotismo, como Zhang Boling y Yan Xiu. En aquel entonces, el trueno del Movimiento del Cuatro de Mayo estaba a punto de estallar, y China estaba en una crisis de vida o muerte. Durante la Segunda Guerra Mundial (1937 — 1945), la Universidad de Nankai viaj ó miles de millas cruzando todo el pa í s para asegurar su subsistencia. En Kunming (la provincia de Yunnan), a pesar del fuego de artiller í a del ej é rcito japon é s, la Universidad de Nankai fue fusionada con la Universidad de Beijing y la Universidad de Tsinghua, constituy é ndose la Universidad Nacional Asociada del Sudoeste. Como en dichas tres universidades fueron concentrados numerosos profesores sobresalientes, formaron muchos cient í ficos y revolucionarios patri ó ticos distinguidos. En 1946, con el t é rmino de la guerra, NKU regres ó a Tianjin y se transform ó en una universidad nacional. Zhang Boling se desempeñ ó como rector. Durante los años 80 del siglo XX, lleg ó a ser una universidad madura de ciencias tanto sociales como naturales. En aquella é poca, la universidad contaba con 9 facultades: la Fucultad de Matem á tica, la de F í sica, la de Biolog í a, la de Qu í mica, la del Chino, la de Lenguas Extranjeras, la de Filosof í a, la de Ciencias Pol í tica, la de Econom í a y la de Historia. Despu é s de la fundaci ó n de la Rep ú blica Popular China, gracias a los apoyos por parte del Ministerio de Educaci ó n y el Gobierno Municipal de Tianjin, la Universidad de Nankai lleg ó a ser una universidad de investigaci ó n y fue incorporada a los proyectos claves de construcci ó n “ 985 ” y “ 211 ” . En septiembre de 2015, se fund ó el nuevo campus de Jinnan. Desde entonces, la universidad tiene tres campus denominados Balitai, Jinnan, Teda, con una superficie de 4451,9 mil ㎡ . En septiembre de 2017, la Universidad de Nankai se incluy ó en la lista de las 36 universidades de clase A de China, y junto con otras 41 universidades chinas, se encuentra entre las universidades de clase mundial. Durante la historia de cien años, NKU siempre ha estado estrechamente asociada con el destino del pa í s y ha avanzado junto con la sociedad. Seg ú n el actual rector Cao Xuetao, “ destacamos el valor p ú blico, la capacidad y la innovaci ó n ” , “ estos forman parte del esp í ritu de NKU ” . Actualmente, bajo la planificaci ó n de “ construir el Nankai excelente ” , estos pensamientos nucleares orientan a la Universidad de Nankai a lograr mayores logros. Capacidad de formaci ó n de gente de talento La atenci ó n que presta NKU al valor p ú blico, capacidad e innovaci ó n constituye su n ú cleo de educaci ó n. La universidad proporciona entorno de estudio de alta calidad con terrenos acad é micos m á s amplios a m á s de 30 mil estudiantes, ofreci é ndoles la posibilidad para la exploraci ó n acad é mica, especialmente para la innovaci ó n interdisciplinaria que se considera como una tarea b á sica de NKU. La universidad alenta que los investigadores de clase mundial participen en la formaci ó n de estudiantes de grado, as í que se abren muchas asignaturas populares. NKU cuenta con 26 colegios, 92 puntos disciplinarios de estudiantes de grado, 28 estaciones postdoctorales m ó viles y 31 puntos autorizados de grados acad é micos de doctor, as í que se encuentra entre las universidades chinas con puntos disciplinarios m á s completos. Mientras la Universidad de Nankai se incorpor ó al plan de “ universidades de primera clase doble del pa í s ” , sus carreras de qu í mica, ciencia e ingenier í a de materiales, matem á tica, estad í stica e historia mundial fueron evaluadas como disciplinas de “ primera clase doble ” . Los estudiantes universitarios de NKU han sido campeones en muchas ocasiones en los concursos de innovaci ó n e investigaci ó n cient í fica. Ellos tambi é n son estimulados para hacer emprendimientos, y tienen oportunidades de adquirir fondos para sus compañ í as instituidas Del mismo modo, NKU proporciona a los estudiantes varias plataformas de exploraci ó n y de pr á ctica, para que ellos puedan continuar el estudio, poniendo en pr á ctica las teor í as y conocimientos. Adem á s, ellos son apasionados para asumir el sentido de responsabilidad social. Las actividades de exploraci ó n y servicios sociales organizadas por la universidad tambi é n brindan apoyos a la lucha contra pobreza en las zonas menos desarrolladas de China, y esto constituye un esp í ritu p ú blico basado en la enseñanza. A lo largo de un siglo de desarrollo, NKU form ó a muchos graduados de alta reputaci ó n. Zhou Enlai, el primer premier de la Rep ú blica Popular China, Yang Shixian, el fundador de la ciencia de productos qu í micos agr í colas, de qu í mica y de qu í mica de elementos org á nicos de China, el matem á tico Shiing-Shen Chern, el f í sico Wu Dayou, el dramaturgo Cao Yu, Guo Yonghuai, que es uno de los contribuyentes principales del proyecto de “ dos bombas y un sat é lite ” , el ge ó logo Liu Dongsheng...todos partieron de la Universidad de Nankai. Innovaci ó n continua Desde la fundaci ó n hasta el cien aniversario de la universidad, siempre hay un grupo de personas dedicadas a la investigaci ó n cient í fica. NKU tiene la tradici ó n de investigaci ó n, y ha adquirido en los ú ltimos años muchos logros grandes de investigaci ó n que incluyen: - Con la tecnolog í a de detecci ó n de gases nocivos para las cosmonaves tales como Tiangong I y Tiangong II, se promueve el desarrollo de la ingenier í a de naves aerospaciales tripuladas; - Con la tecnolog í a de robot, naci ó el primer cochinillo clonado robot del mundo a trav é s de la micro operaci ó n celular. - El desarrollo de la bater í a de energ í a solar org á nica ha creado un nuevo r é cord en la eficiencia de conversi ó n de energ í a solar- energ í a el é ctrica; - El descubrimiento del nuevo mecanismo molecular de la respuesta inmunoinflamatoria promueve el desarrollo de inmunoterapia; - La s í ntesis eficiente de un producto natural que se destina a curar el glioma cerebral (un tipo de cerebroma); - El desarrollo del sistema de gr ú a de puente autom á tica que mejora en gran medida la eficiencia de trabajo y la seguridad. Gracias a tales frutos de investigaci ó n, NKU se encontr ó entre los primeros diez de la clasificaci ó n anual de í ndice de naturaleza de China del año 2019, y ocup ó el 47 º puesto en el ranking mundial de instituciones acad é micas, y su facultad de qu í mica ocup ó el 10 º puesto en el ranking mundial de instituciones acad é micas. En 2018, ocho sabios provenientes de NKU fueron elegidos como “ investigadores m á s citados ” anuales de Clarivate. En los ú ltimos 10 años, el n ú mero de citas de las tesis publicadas por NKU en la revista Índice de Citas Cient í ficas (SCI) es alto entre los de todas las instituciones de China. La Universidad de Nankai tiene la potencia acad é mica y el esp í ritu innovador de primera clase, y dispone de un equipo de profesores con edades y disciplinas equilibradas. Cuenta actualmente con 2153 personas docentes y administrativas, de las cuales, 822 son supervisores doctorales, 770 son supervisores de maestr í a, 864 son catedr á ticos, 840 son profesores titulares. Tiene 11 acad é micos de la Academia de Ciencias de China, 3 acad é micos de la Academia de Ingenier í a de China, 3 cient í ficos en jefe del Programa Nacional de Investigaci ó n y Desarrollo de Alta Tecnolog í a (programa 863), 15 cient í ficos en jefe del Programa Nacional de Prioridades de Investigaci ó n B á sica de China (programa 973), 17 dirigentes del Programa Nacional de Investigaci ó n y Desarrollo Clave de China. 8 profesores son evaluados como instructores sobresalientes universitarios del Ministerio de Educaci ó n, 8 profesores han obtenido el premio de profesor juvenil excelente del Ministerio de Educaci ó n, y 28 profesores han adquirido el fondo juvenil nacional de ciencias naturales. Como centro nacional de investigaci ó n de ciencia y docencia, NKU cuenta con 21 instituciones nacionales claves de investigaci ó n de ciencias naturales y 7 instituciones nacionales claves de investigaci ó n de ciencias sociales. NKU dispone de 2 laboratorios claves a nivel nacional, 7 laboratorios claves del Ministerio de Educaci ó n, 1 laboratorio clave de la Administraci ó n General Nacional de Protecci ó n Ambiental, 20 laboratorios claves de la ciudad de Tianjin, 14 centros de ingenier í a del Ministerio de Educaci ó n, 4 centros de ingenier í a de la ciudad de Tianjin y 9 bases de investigaci ó n cient í fica b á sica y formaci ó n de gente de talento a nivel nacional. La Universidad de Nankai est á activamente a la vanguardia de la investigaci ó n cient í fica, y mediante la auto-reforma e innovaci ó n, crea nuevos mundos para la innovaci ó n cient í fica. Como parte integrante del plan de “ construir el Nankai excelente ” , la Universidad de Nankai desplegar á sus ventajas disponibles en las ciencias naturales, las humanidades y las ciencias sociales, reforzar á las ventajas en la ingenier í a y la medicina biol ó gica, impulsar á el desarrollo de los campos interdisciplinarios emergentes e intentar á satisfacer las necesidades estrat é gicas nacionales. Ir al mundo Promover que NKU entre en el ranking de universidades de primera clase mundial ha sido el objetivo final de los fundadores de Nankai. En la fase inicial de la fundaci ó n, la universidad atrajo a muchos sabios a nivel mundial y form ó a muchos alumnos famosos. En la d é cada de los años 1980, con el desarrollo gradual de la reforma de China, la Universidad de Nankai atrajo continuamente a los sabios extranjeros a nivel mundial, por ejemplo, el antiguo alumno de NKU, Chen Shikun, matem á tico famoso y reconocido como “ padre de geometr í a diferencial moderna ” ; Ye Jiaying, sabia e investigadora de la poes í a cl á sica china. NKU ha consolidado el contacto con el c í rculo acad é mico internacional y ha mejorado su influencia global. En 2016, la Universidad de Nankai inici ó el plan del “ Nankai global ” que tiene el objetivo de mejorar su reputaci ó n global a trav é s de la internacionalizaci ó n m á s avanzada en la formaci ó n de gente de talento, los profesores, la investigaci ó n y el campus. Con motivo del cien aniversario de la Universidad de Nankai (año 2019), fue iniciado el plan de “ construir el Nankai excelente ” para avanzar en el camino de ser una universidad de primera clase mundial. NKU no se limita a hacer contribuciones en China. Igual que la ciencia, los servicios y excitaciones de NKU tampoco tienen fronteras. La Universidad de Nankai ha establecido relaciones de intercambio y cooperaci ó n con m á s de 320 universidades e instituciones acad é micas internacionales. Cre ó sucesivamente 8 Institutos Confucio en diferentes pa í ses y regiones, como Jap ó n, Reino Unido, Portugal, Corea del Sur, Brasil, etc. Adem á s, instituy ó cuatro centros internacionales de investigaci ó n com ú n respectivamente con la Universidad de Oxford, la Universidad de Cambridge, la Universidad de Birmingham y la compañ í a holding SK de Corea del Sur. Por otra parte, NKU inici ó una serie de proyectos de estudio en el extranjero de alto nivel, particip ó en el Foro Mundial de L í deres Universitarios de Davos, auspici ó el “ Foro de Tianjin (2017) ” , estableci ó la secretar í a de foros internacionales de universidades p ú blicas, y fue seleccionada por Hanban nacional como una de las universidades de primer lote para tomar parte en el nuevo plan internacional de investigaci ó n de sinolog í a. Servicios p ú blicos Beneficiar a la sociedad es una parte componente importante del proyecto de educaci ó n e investigaci ó n de NKU. Los pedagogos famosos, llamados Yan Xiu y Zhang Boling, fueron los fundadores de esta universidad, quienes se esforzaron por hacer contribuciones a la revitalizaci ó n de China a trav é s de la educaci ó n moderna. Entre los antiguos alumnos distinguidos se encuentran Zhou Enlai, el primer premier de la Rep ú blica Popular China. Fue admitido en NKU en 1919. As í como el especialista en aerodin á mica Guo Yonghuai, que cre ó la ciencia de mec á nica y aeron á utica moderna de China. En los años 20 y 30 del siglo XX, NKU reuni ó a algunos sabios respetuosos como profesores, como Zhang Pengchun, fil ó sofo, dram á tico y representante chino de la comisi ó n de redacci ó n de Declaraci ó n Universal de Derechos Humanos, as í como Franklin Ho, precursor de la investigaci ó n econ ó mica de China. Gracias a tales profesores y sus estudiantes ricos en el esp í ritu innovador, NKU lleg ó a ser el centro de ideas, culturas y ciencias modernas. Durante la Segunda Guerra Mundial, NKU se traslad ó al sudoeste de China junto con la Universidad de Beijing y la Universidad de Tsinghua, los tres se fusionaron, convirti é ndose en la Universidad Nacional Asociada del Sudoeste en que se graduaron Yang Zhenning y Li Zhengdao, ganadores del Premio Nobel de F í sica. Posteriormente, luego de la fundaci ó n de la Rep ú blica Popular China, la Universidad de Nankai volvi ó a Tianjin y realiz ó activamente la reforma educativa. La universidad seguir á promoviendo sus valores nucleares: promover el esp í ritu escolar, insistir en la educaci ó n orientada al ser humano, intensificar la construcci ó n de calidad, implementar con gran esfuerzo las seis estrategias de la consolidaci ó n de universidad por gente de talento. La universidad reforzar á la construcci ó n acad é mica, mejorar á la calidad de enseñanza, intensificar á la investigaci ó n e innovaci ó n, servir á a la zona Binhai y al mundo y desarrollar á hacia el objetivo de construir una universidad de primera clase mundial."}