{"url": "https://es.nankai.edu.cn/29639/main.htm", "title": "Admisión", "content": "Ser estudiante de Nankai Ser estudiante de Nankai significa que quieres aceptar un desafío y decidir tu propio viaje. Quieres cambiar el mundo y a ti mismo. Cualquiera que sea la forma de aprendizaje que prefieres, vamos a proporcionarte oportunidades y espacios llenos de vigorosidad para que trates con tus compañeros con espíritu de aventura. Busca desafíos. Percibe apoyos. Empieza tu viaje desde aquí. 96 carreras para estudiantes de grado 70 carreras para postgraduados 28 programas para postdoctores 16,902 estudiantes de grado 1,466 estudiantes extranjeros ¡Haz solicitud ahora mismo! La fecha de limitación para la solicitud regular es el 2 de enero de cada año. Educación con grado académico ¿Estás buscando un grado académico? La Universidad de Nankai proporciona una serie de asignaturas académicas integrales certificadas. NKU dispone de más de 190 carreras de los grados académicos principales y auxiliares, estimula la exploración académica y la personalización. Empieza a explorar una carrera consistente con tus intereses y objetivos. Educación sin grado académico ¿Quieres ensanchar la visión educativa? Hay también muchas asignaturas sin grado académico que facilitan el aprendizaje y la investigación. Aquí tenemos una serie de asignaturas a corto plazo adecuadas para los intereses y capacidades de todos, ¡es seguro que hay una asignatura que te convenga! Asignaturas dadas en inglés La Universidad de Nankai proporciona una gran cantidad de asignaturas dadas en inglés durante todo el año. Cualquiera que sea el idioma que hables, te damos la bienvenida para iniciar la exploración académica en la Universidad de Nankai. Programas sobre el idioma del chino El idioma constituye el puente para el intercambio mundial. Los programas de capacitación de chino de la Universidad de Nankai buscan alumnos interesados en chino en todo el mundo. Esperamos que con el chino puedas conocer mejor Nankai y China. Ofrecemos una serie de becas y premios a los alumnos con éxitos académicos destacados, calidades de liderazgo y capacidades especiales."}