{"url": "https://es.nankai.edu.cn/2024/0826/c35701a549176/page.htm", "title": "Un equipo de Nankai descifra el mecanismo de acción del fármaco antituberculoso bedaquilina y sus derivados. Resultados relacionados publicados en Nature", "content": "Desde Noticias de Nankai (Reportero s: Cong Min, Li Mengchu, corresponsal : Yang Zhe, fotógrafo : Zong Qiqi) : Hace unos días, Natur e , una revista académica internacional de primer orden, publicó en línea los últimos resultados de la investigación del catedrático Gong Hongri, el académico Rao Zihe y sus colaboradores de la Facultad de Ciencias de la Vida de la Universidad de Nankai. El estudio explica el mecanismo molecular de la bedaquilina (BDQ) y su derivado TBAJ-587 para inhibir la ATP sintasa de Mycobacterium tuberculosis, y al mismo tiempo revela el mecanismo de reacción cruzada entre ellos y la ATP sintasa humana , lo que es de gran importancia para el desarrollo de una nueva generación de fármacos antituberculosos altamente selectivos. El 8 de julio se celebró la conferencia de resultados en el Edificio de Chen Xingshen del Campus Balitai de la Universidad de Nankai. Yang Qingshan, secretario del Comité del Partido de la Universidad de Nankai, y Rao Zihe, académico de la Academia China de Ciencias y antiguo rector de la Universidad de Nankai, asistieron a la conferencia y pronunciaron discursos. Zhong Nanshan, académico de la Academia China de Ingeniería y director del Laboratorio Nacional de Guangzhou, pronunció un discurso escrito. Shen Zhongyang, ex presidente del Primer Hospital Central de Tianjin, Yao Zhi, ex secretario del P artido de la Universidad Médica de Tianjin, Li Liang, vicepresidente del Hospital de Tórax de Pekín y ex presidente de la rama de tuberculosis de la Asociación Médica China, Guan Minxin, director del Instituto de Genética de la Universidad de Zhejiang y ex decano de la Facultad de Ciencias de la Vida de la Universidad de Zhejiang, Bi Lijun, investigador del Laboratorio Nacional de Guangzhou , así como representantes de los principales medios de comunicación de la capital y diferentes provincias , profesores y estudiantes de la Universidad de Nankai, asistieron a la conferencia de prensa como testigos de este avance científico revolucionario. El académico Zhong Nanshan dijo en su discurso escrito que este avance clave logrado por el equipo del catedrático Gong Hongri y el académico Rao Zihe en la investigación de fármacos antituberculosos resistentes no sólo fortalece la base de la investigación teórica avanzada en el campo de la tuberculosis, sino que también ofrece más posibilidades para el diseño de fármacos antituberculosos con mayor selectividad, y también es una práctica útil en el marco del nuevo sistema nacional. El Laboratorio Nacional de Guangzhou seguirá ayudando al equipo de investigación a aprovechar este logro para encontrar fármacos antituberculosos clínicamente eficaces, con menos efectos secundarios, más seguros y más efectivos, a fin de alcanzar el objetivo clave de servir a la salud humana . La tuberculosis (TB) es una enfermedad infecciosa causada por Mycobacterium tuberculosis, que ataca principalmente a los pulmones y puede causar la muerte en los casos graves, y es uno de los principales problemas de salud pública de interés mundial. La bedaquilina es un inhibidor dirigido a la ATP sintasa de Mycobacterium tuberculosis, que puede inhibir eficazmente el crecimiento de Mycobacterium tuberculosis. Es el primer nuevo fármaco antituberculoso desarrollado y comercializado contra la tuberculosis en todo el mundo en el último medio siglo, e incluso figura como primera elección de la OMS en el régimen de tratamiento a largo plazo de la tuberculosis resistente a la rifampicina y la tuberculosis multirresistente. Sin embargo, se descubrió que la bedaquilina presenta un mayor riesgo de arritmias en el corazón del paciente debido a su interacción con la proteína del canal de potasio hERG y también tiene una posible actividad inhibidora cruzada contra la ATP sintasa humana. Por lo tanto, desvelar el mecanismo de funcionamiento de la ATP sintasa de Mycobacterium tuberculosis y el mecanismo de acción de la bedaquilina, así como su mecanismo molecular de inhibición de la actividad de la ATP sintasa humana, es importante para el desarrollo de nuevos inhibidores de la ATP sintasa de Mycobacterium tuberculosis. El equipo de investigación utilizó en primer lugar la estrategia de knock-in-knock-out-overexpression combinada con cromatografía de afinidad y cromatografía de filtración en gel para la purificación de la proteína, y finalmente obtuvo una muestra homogénea, estable y activa de la proteína ATP sintasa de Mycobacterium tuberculosis con la ayuda de Mycobacterium smegmatis. Posteriormente, el equipo de investigación optimizó las condiciones de preparación de la muestra congelada y resolvió con éxito la estructura bajo microscopía electrónica criogénica de alta resolución de la ATP sintasa de Mycobacterium tuberculosis en el estado unido con la bedaquilina mediante criomicroscopía electrónica de una sola partícula (mostrada en la Figura 1). Se descubrió que la bedaquilina interact úa fuertemente con la ATP sintasa de Mycobacterium tuberculosis a través del grupo de la quinoleína (grupo A) y el grupo dimetilamino (grupo D) y se un e a múltiples sitios de la región transmembrana, impidiendo la rotación de los sitios sólo c en la región transmembrana de la ATP sintasa, bloqueando así el transporte de protones y, en última instancia, impidiendo la síntesis de la ATP, con lo que se logra el objetivo de “ matar de hambre ” a Mycobacterium tuberculosis. Figura 1 . Estructura de la ATP sintasa de Mycobacterium tuberculosis unida a la bedaquilina bajo microscopía electrónica criogénica Los más representativos de los derivados de la bedaquilina son el TBAJ-587 y el TBAJ-876, y ambos candidatos clínicos se encuentran actualmente en fase de ensayo clínico. El equipo de investigadores resolvió la estructura de la ATP sintasa de Mycobacterium tuberculosis en el estado unido con TBAJ-587 (véase la figura 2) bajo microscopía electrónica criogénica de alta resolución. La estructura m uestra que el modo de unión del TBAJ-587 a la ATP sintasa de Mycobacterium tuberculosis es el mismo que el de la bedaquilina. Además, tanto el TBAJ-587 como la bedaquilina interaccionan con la ATP sintasa de Mycobacterium tuberculosis principalmente a través del grupo A y del grupo D. Figura 2 . Estructura de la ATP sintasa de Mycobacterium tuberculosis unido con el TBAJ-587 bajo microscopía electrónica criogénica Por último, los investigadores analizaron y comprobaron que tanto la bedaquilina como el TBAJ-587 reacciona n de forma cruzada con la ATP sintasa humana. A continuación, los investigadores resolvieron con éxito la estructura bajo criomicroscopía electrónica de la ATP sintasa humana unida a la bedaquilina (véase la figura 3). El análisis revel a que el TBAJ-587, generado a partir del rediseño de los grupos B y C de la bedaquilina, sólo reduc e su interacción con la proteína hERG, lo que desencadena el riesgo de arritmias en el corazón, y que la optimización del rediseño del grupo A puede reducir su interacción con la ATP sintasa humana, evitando así los posibles riesgos para la salud asociados al tratamiento clínico. Figura 3 . Estructura de la ATP sintasa humana unida a bedaquilina bajo microscopía electrónica criogénica Cabe mencionar que Nature también invitó al profesor Gregory Cook, antiguo presidente de la internacionalmente conocida Conferencia Gordon de Investigación sobre Bioenergética, y a sus colegas a escribir un a reseña para este estudio en la columna News & Views , titulada “ Blueprints for ATP machinery will aid tuberculosis drug design [Los planos de la maquinaria de ATP ayudarán a diseñar fármacos contra la tuberculosis]” . El catedrático Gong Hongri afirmó que los resultados de la investigación son de gran importancia tanto para la investigación básica como para la aplicación clínica sobre la tuberculosis, y contribuirán a una mayor optimización de la bedaquilina y al desarrollo de nuevos fármacos similares o incluso más eficaces. El académico Rao Zihe declaró: “ Nuestro equipo lleva mucho tiempo comprometido con el estudio de la estructura y función de proteínas relacionadas con patógenos de enfermedades infecciosas emergentes y reemergentes, así como con el desarrollo de fármacos innovadores. Ahora hemos iniciado la investigación sobre el desarrollo de nuevos inhibidores de la ATP sintasa de Mycobacterium tuberculosis, con el objetivo de desarrollar pronto nuevos fármacos antituberculosos con derechos de propiedad intelectual independientes. ” Zhang Yuying y Lai Yue z heng, estudiantes de posgrado de la Universidad de Nankai, son los co-primeros autores de este trabajo. El catedr ático Gong Hongri y el académico Rao Zihe, de la Facultad de Ciencias de la Vida de la Universidad de Nankai, el investigador asociado Liu Fengjiang, del Laboratorio de Guangzhou, y el investigador asociado Gao Yan, del Instituto de Inmunoquímica de la Universidad de Tecnología de Shanghai, son los autores corresponsales. La Universidad de Nankai es la primera unidad de realización. Este trabajo ha sido financiado por el Programa Nacional Clave de Investigación y Desarrollo para Jóvenes Científicos y el Proyecto del Fondo para Jóvenes Científicos Destacados de la Fundación Nacional de Ciencias Naturales de China. Enlace del artículo ： https://www.nature.com/articles/s41586-024-07605-8 （Edited and translated by Nankai News Team.)"}