{"url": "https://es.nankai.edu.cn/main.htm", "title": "Universidad de Nankai", "content": "Fundada en 1919, la Universidad de Nankai tiene alta reputación académica. Es reconocida como “la Estrella Polar” de las instituciones de educación superior de China. Estudiar en NKU La Universidad de Nankai se dedica a ofrecer a los estudiantes una educación rigurosa, de base amplia y con visión global, así como proporcionar asignaturas más innovadoras. Le invitamos a usted a conocernos más profundamente para encontrar opciones adecuadas a sus intereses y objetivos. Esperamos verle. Formación de gente de talento El valor público, la capacidad y la innovación constituyen el núcleo de la educación de NKU. Proporcionamos un entorno de estudio de alta calidad a más de 30 mil estudiantes, ofreciéndoles suficientes oportunidades de hacer exploraciones académicas. Además, la innovación interdisciplinaria se considera como una tarea básica de NKU. La universidad alenta que los investigadores de clase mundial participen en la formación de estudiantes de grado, así que se abren muchas asignaturas populares. Frutos de investigación científica Desde la fundación hasta el centenario de la universidad, siempre hay un grupo de personas dedicadas a la investigación científica. Nuestros investigadores se dedican a profundizar nuestro conocimiento sobre el mundo y aportar beneficios a la sociedad. Una comunidad global La Universidad de Nankai ha establecido contactos amplios en el mundo. Más de 3000 estudiantes internacionales persiguen sus logros académicos en el campu de NKU. Les damos la bienvenida a los estudiantes, profesores y empleados provenientes en todo el mundo, y vamos a convertir conjuntamente NKU en una universidad mundialmente famosa. Como la ciencia no tiene fronteras, NKU presta servicio e inspiración sin límites. Cosas que hacer Exhibiciones de arte. Conferencias. Conciertos. Representaciones. Ver como testigos a los artistas famosos en la cima de sus carreras artísticas, ver como testigos a los estudiantes en el inicio de sus viajes."}