{"url": "https://es.nankai.edu.cn/2024/0826/c35701a549168/page.htm", "title": "Publicado el Informe de Citas de Revistas de 2023: La revista eScience, patrocinada por la Universidad de Nankai ocupa el primer puesto entre las revistas nacionales", "content": "Recientemente, Clarivate ha publicado el Informe de Citas de Revistas ( Journal Citation Reports , JCR) de 2023. El primer Factor de Impacto (FI) de eScience , una revista académica internacional bajo la supervisión del Ministerio de Educación y fundada por la Universidad de Nankai en cooperación con KAIROS, es de 42,9, y la revista está clasificada en la división Q1 en sus dos subcampos de Electroquímica y Ciencia Multidisciplinaria de Materiales. En dicha división, la revista ocupa el primer lugar entre 45 revistas en el campo de la Electroquímica, el tercero entre 438 revistas en el campo de la Ciencia Multidisciplinaria de Materiales, y el trigésimo primero entre todas las revistas, ocupando el primer lugar entre las revistas nacionales y logrando un nuevo avance en el año. eScience (número de publicación internacional ISSN: 2667-1417; número de publicación nacional CN12-1468/O6) (nombre en chino: Dian Hua x ue y u Neng y uan Ke x ue , o la forma corta: eScience ) se fundó en 2021. El redactor jefe y fundador de la revista es el académico Chen Jun de la Universidad de Nankai. La e en “ eScience ” es la letra inicial del inglés para energía , electroquímica , electrónica y medio ambiente , lo que significa que la revista se dedica a publicar los últimos resultados de investigación de originalidad, importancia y universalidad en estos campos y sus disciplinas transversales. En los últimos años, la investigación científica en campos relacionados con la electroquímica y la energía ha experimentado un gran auge en China, y el número de investigadores dedicados a estos campos ha aumentado año tras año, con la publicación anual de un gran número de artículos en los campos relacionados. Sin embargo, la creación de revistas nacionales sobre electroquímica/energía va relativamente a la zaga, y faltan plataformas importantes para publicar los logros científicos y tecnológicos en la intersección de campos multidisciplinares como la química, los materiales, la física, la energía y la ingeniería. En este contexto, eScience se fundó con el apoyo de la Universidad de Nankai y la Facultad de Química, con el objetivo de proporcionar una plataforma de intercambio académico para investigadores nacionales y extranjeros, atraer a más científicos destacados nacionales y extranjeros para que publiquen resultados importantes, mejorar la influencia académica y el estatus internacional de la electroquímica, la energía, la ingeniería y sus campos transversales de China, servir a la construcción de un país científico y tecnológico potente , y contribuir al desarrollo de las estrategias nacionales fundamentales de l Pico de Carbono y el Carbono Neutral. El responsable de la revista declaró: “ En el futuro, eScience reforzará aún más la comunicación y la interacción con investigadores y jóvenes estudiantes extranjeros, y explorará activamente medios de comunicación y difusión multicanal es , multidimensionales y de multiplataforma, para que los artículos de la revista sean ‘ visibles, audibles y comunicativos ’ , as í como realizar la meta de ‘ arraiga rse en China, abraza r el mundo y lider ar el futuro ’” . （Edited and translated by Nankai News Team.)"}