{"url": "https://es.nankai.edu.cn/2024/0627/c35701a546861/page.htm", "title": "NKU Multilingual Adaptations of Thunderstorm Graces Beijing People’s Art Theatre", "content": "Paying tribute to the 90th anniversary of the birth of alumni Cao Yu’s classic play In honor of the 90th anniversary of the Chinese seminal play Thunderstorm by the celebrated playwright and Nankai University alumnus Mr. Cao Yu, the Beijing People’s Art Theatre (BPAT) has organized a special series of events themed around this classic work on May 18 and 19, 2024. Nankai University, Mr. Cao’s esteemed alma mater, was invited to showcase its multilingual rendition of Thunderstorm . More than 60 faculty and students from the School of Foreign Studies of Nankai University, performed iconic excerpts of Thunderstorm in six languages , including English, Russian, Japanese, Spanish, Portuguese, and Italian at the BPAT. This marks the inaugural performance of the multilingual adaptation of Thunderstorm at the BPAT, attracting nearly 500 audience. Russian Adaptation of Thunderstorm — Act III Japanese Adaptation of Thunderstorm — Act IV Spanish Adaptation of Thunderstorm — Acts I and II English Adaptation of Thunderstorm — Act I Portuguese Adaptation of Thunderstorm — Act II In an interview, Letizia Vallini, the instructor for the Italian adaptation of Thunderstorm , shared her sense of pride in the fusion of Italian language with Chinese drama. She views the staging of foreign dramas as a crucial avenue for narrating Chinese narratives through a different linguistic lens. This approach, she asserts, enriches cross-cultural dialogue and deepens global appreciation for Chinese culture. BPAT President Feng Yuanzheng Poses for Photos with Nankai Faculty and Students During the intermission of the performance, BPAT President Feng Yuanzheng came specially to encourage and affirm the Nankai faculty and students involved in the performance. It has been noted that Nankai University, recognized as the birthplace of northern Chinese theater, boasts a drama tradition that spans over a hundred years. The Foreign Language Drama Troupe of Nankai University, founded in 1974, embarked on cultural exchange s and performance tours in 1985 and 1986 to over 10 renowned institutions across the US, Japan, and other nations, including Stanford University. These tours were met with resounding acclaim and marked a pioneering moment for Chinese university students performing Chinese plays in English on the international stage. The esteemed Mr. Cao Yu himself attended a performance of the troupe’s English rendition of Thunderstorm and bestowed his commendation and encouragement upon them. National First-Class Actress Wen Liq i n Provided Guidance for the Performance of the Foreign Theatre Thunderstorm Nankai Foreign Theatre Classroom In recent years, the School of Foreign Studies of Nankai University has taken a pioneering step in language education by offering the Foreign Theatre course in multiple languages, which seamlessly merges academic study with practical application. The performance of Thunderstorm also serves as the final exam for the course. （Edited and translated by Nankai News Team.)"}