{"url": "https://ita.nankai.edu.cn/main.htm", "title": "Nankai University", "content": "Fondata nel 1919, la Nankai University (NKU) gode di un’elevata reputazione accademica. Conosciuta per essere la “Stella polare” degli istituti di istruzione superiore cinesi, nel corso degli anni ha riunito molte personalità accademiche di alto livello e ispirato generazioni di studenti, creando un modello per l’istruzione superiore in Cina. Avendo come obiettivo principale quello di dare un contributo alla società, l’Università ha prodotto risultati accademici che hanno portato benefici Studiare @NKU La Nankai University si impegna a fornirti un percorso d'istruzione comprensivo, di ampia portata e orientato alla globalità, nonché i corsi di studio più innovativi disponibili. Ti invitiamo a venire a conoscerci e a trovare le opzioni e gli obiettivi accademici più adatti a te. Ti aspettiamo alla Nankai University! Formazione dei talenti Valori pubblici, capacità e innovazione sono il nucleo della Nankai University, che fornisce un ambiente di qualità a più di 30.000 studenti, consentendo la più ampia libertà di esplorazione del mondo accademico. Inoltre, l'innovazione interdisciplinare è considerata un compito fondamentale della Nankai University. L'Università incoraggia i suoi ricercatori di fama mondiale a partecipare all'insegnamento dei corsi di laurea quadriennali, dando vita a molti corsi ben accolti dagli studenti. Risultati della ricerca scientifica Dalla fondazione dell'università fino ai festeggiamenti del centenario, c'è sempre stato un folto gruppo di accademici impegnati nella ricerca scientifica. Con le loro scoperte, i nostri ricercatori stanno contribuendo ad aumentare la conoscenza del mondo, portando grandi benefici alla società. Una comunità globale La Nankai University è connessa con tutto il mondo. Oltre 3.000 studenti internazionali perseguono l'eccellenza accademica nei campus della Nankai. Diamo il benvenuto a studenti, docenti e personale amministrativo provenienti da tutto il mondo – costruiamo insieme una Nankai di fama mondiale! La scienza non conosce frontiere, e nemmeno la missione della Nankai University di servire e ispirare. Cosa fare Mostre d'arte. Workshop. Concerti. Spettacoli. Qui ci si possono godere le vette della carriera artistica degli artisti più celebri, e assistere all'inizio del percorso educativo degli studenti."}