{"url": "https://ita.nankai.edu.cn/2020/1226/c31557a496083/page.htm", "title": "Profilo", "content": "PROFILO Fondata nel 1919, la Nankai University (NKU) gode di un’elevata reputazione accademica. Conosciuta per essere la “Stella polare” degli istituti di istruzione superiore cinesi, nel corso degli anni ha riunito molte personalità accademiche di alto livello e ispirato generazioni di studenti, creando un modello per l'istruzione superiore in Cina. Avendo come obiettivo principale quello di dare un contributo alla società, l’Università ha prodotto risultati accademici che hanno portato benefici significativi sia alla società che all'economia. La nostra lunga storia La Nankai University venne fondata nel 1919 dai famosi educatori e patrioti Zhang Boling e Yan Xiu, proprio nel momento in cui il Movimento del 4 maggio stava per esplodere e la Cina si trovava sull'orlo di una crisi vitale. Durante la Seconda guerra sino-giapponese (1937-1945), per sopravvivere, la Nankai attraversò il Paese percorrendo migliaia di chilometri verso il sud-ovest della Cina. Nonostante i bombardamenti giapponesi, si riunì con l'Università di Pechino e l'Università Tsinghua a Kunming, nella provincia dello Yunnan, dando vita alla rinomata Southwest Associated University. Grazie alla collaborazione dei luminari di tutte le facoltà, le tre università poterono educare un gran numero di noti scienziati, rivoluzionari e patrioti. Nel 1946, con la guerra ormai finita, la Nankai tornò a Tianjin, convertendosi in un’università pubblica statale, in cui Zhang Boling ricopriva l'incarico di rettore. Negli anni ’80, la Nankai University si è trasformata in un'università multidisciplinare, ossia un ateneo che insegna sia materie umanistiche che scientifiche. All'epoca era strutturata in nove facoltà: matematica, fisica, biologia, chimica, lingua cinese, lingue straniere, filosofia, politica, economia e storia. Dopo la fondazione della Repubblica Popolare Cinese, sostenuta sia dal Ministero dell’Istruzione che dal Governo Popolare della Municipalità di Tianjin, la Nankai University è diventata un’università orientata alla ricerca, parte dei progetti “985” e “211”. Nel settembre del 2015 è stato inaugurato il nuovo campus: oggi, l’Università ha tre campus – Balitai, Jinnan e TEDA – e copre una superficie totale di 4.451.900 m². Nel settembre del 2017, la Nankai University è stata nominata tra le 36 università statali di fascia A e, insieme ad altre 41 università cinesi, si è classificata tra le università di prim’ordine a livello mondiale. Per un secolo, la Nankai è sempre stata strettamente legata al destino del Paese, avanzando di pari passo con il progresso della società. “Diamo risalto all’interesse pubblico, alle capacità e all’innovazione”, ha affermato Cao Xuetao, l’attuale rettore. “Questi valori sono parte integrante dello spirito della Nankai”. Ora, nell’ambito del piano “Make Nankai Excellent”, questi valori fondamentali guidano l’Università verso ulteriori picchi di grandezza. Formazione dei talenti Attribuire importanza a interesse pubblico, capacità e innovazione è il nucleo centrale della Nankai. L’Università fornisce un ambiente accademico di ottima qualità a oltre 30.000 studenti, con la più vasta gamma di corsi di studio, consentendo un’ampia libertà di esplorazione accademica, ma anche l’innovazione interdisciplinare, un altro degli obiettivi centrali della Nankai. L’Università incoraggia i suoi brillanti ricercatori a partecipare alla didattica universitaria, dando vita a molti corsi ben accolti dagli studenti. Con 26 facoltà e 92 corsi di laurea quadriennale, 28 stazioni di ricerca post-dottorato e 31 programmi di dottorato autorizzati, la Nankai è una delle università cinesi con il programma accademico più completo. L’Università è entrata a far parte della “National Double First-Class Initiative”, e anche i corsi di laurea in chimica, scienze dei materiali e ingegneria, matematica, statistica e storia mondiale rientrano ora nella suddetta iniziativa. Gli studenti della Nankai University hanno vinto numerosi concorsi focalizzati sull’innovazione scientifica e sono sempre stati incoraggiati a entrare nel mondo dell'imprenditoria, avendo l’opportunità di vincere finanziamenti per le loro start-up. L’Università offre anche diverse piattaforme per la ricerca sul campo e i tirocini, che consentono agli studenti di continuare ad apprendere mettendo in pratica teorie e conoscenze acquisite e insegnano loro il senso di responsabilità sociale. La ricerca sul campo e le attività di servizio sociale organizzate dall’Università supportano anche la riduzione della povertà nelle regioni sottosviluppate della Cina, un valore pubblico sostenuto anche dalla didattica. Grazie al suo secolo di storia, la Nankai University ha educato un numero notevole di famosi luminari. Tra i tanti vogliamo ricordare Zhou Enlai, il primo premier della Repubblica Popolare Cinese, Yang Shixian, il padre dei pesticidi, della chimica e della chimica organica in Cina, il matematico Chern Shiing-shen, il fisico Wu Tayou, il drammaturgo Cao Yu, Guo Yonghuai, uno dei principali contributori del progetto “Due bombe, un satellite”, e il geologo Liu Dongsheng. Portare avanti l’innovazione Dalla fondazione dell'università fino ai festeggiamenti del centenario, c'è sempre stato un folto gruppo di accademici impegnati nella ricerca scientifica. Grazie alla sua tradizione nel campo della ricerca scientifica, negli ultimi anni la Nankai University è stata testimone di un numero crescente di risultati eccellenti, tra cui: - l’uso della tecnologia di rilevamento dei gas nocivi dei veicoli spaziali – tra cui anche Tiangong-1 e Tiangong-2 – per promuovere lo sviluppo del programma spaziale con equipaggio; - l’uso della tecnologia robotica nella micromanipolazione cellulare, che ha portato alla nascita dei primi maialini al mondo clonati da robot; - lo sviluppo di celle solari organiche che hanno stabilito un nuovo record nell’efficienza di conversione della luce solare in energia elettrica; - la scoperta di nuovi meccanismi molecolari alla base delle risposte immunitarie infiammatorie, scoperta che ha contribuito al progresso dell’immunoterapia; - la riuscita della sintesi di un prodotto naturale utilizzabile nel trattamento del glioma, un tipo di tumore al cervello; - lo sviluppo di sistemi automatizzati per carroponti che hanno migliorato notevolmente l’efficienza e la sicurezza sul lavoro. Questi risultati sono il motivo per cui la Nankai University è entrata nella Top 10 della lista annuale del “China Nature Index 2019”: non solo l’Università si è classificata al 47° posto tra tutte le istituzioni accademiche mondiali, ma la Facoltà di chimica si è aggiudicata il 10° posto. Nel 2018, otto studiosi della Nankai sono stati nominati “Ricercatori più citati dell’anno” da Clarivate. Negli ultimi 10 anni, il valore dell’indice di citazioni degli articoli pubblicati dalla NKU registrato dal “Science Citation Index Expanded” è sempre stato tra i più alti in Cina. La Nankai University ha una forza accademica di prim’ordine, uno spirito innovativo e una squadra equilibrata di docenti di varie età e discipline. In totale lavorano nell’Università 2.153 docenti, di cui 822 tutor di studenti di dottorato, 770 tutor di studenti di laurea magistrale, 864 professori ordinari e 840 professori associati. La lista include anche 11 accademici dell’Accademia Cinese delle Scienze, tre accademici dell’Accademia Cinese di Ingegneria, tre direttori scientifici del Programma Nazionale di Ricerca e Sviluppo dell’ ********* (Progetto 863), 15 direttori scientifici del Programma Nazionale di Ricerca di Base (Progetto 973), e 17 direttori scientifici del Programma Chiave Nazionale di Ricerca e Sviluppo. 8 docenti sono stati nominati “Docenti Universitari Eccellenti” dal Ministero dell’Istruzione, 8 hanno vinto il premio del Ministero dell’Istruzione “Giovani Docenti Eccellenti” e 28 hanno vinto il “National Youth Natural Science Fund”. In qualità di centro nazionale orientato alla ricerca e alla didattica, la Nankai University vanta 21 istituti di ricerca chiave a livello nazionale nel campo delle scienze naturali e 7 nelle scienze sociali, 2 laboratori chiave nazionali, 7 laboratori chiave del Ministero dell’Istruzione, il Laboratorio Chiave dell’Amministrazione Nazionale per la Protezione Ambientale, 20 laboratori chiave della Municipalità di Tianjin, 14 centri di ingegneria del Ministero dell’Istruzione, 4 centri di ingegneria della Municipalità di Tianjin e 9 centri nazionali per la ricerca scientifica di base e la formazione dei talenti. La Nankai University è attiva in prima linea nella ricerca e crea nuove eccellenze scientifiche grazie all’autoriforma e l’innovazione. Nel contesto del piano “Make Nankai Excellent”, la Nankai valorizza i punti di forza già esistenti nel campo delle scienze naturali, umanistiche e sociali, rafforza i propri vantaggi nell’ingegneria e nella biomedicina, promuove lo sviluppo dei settori interdisciplinari emergenti e cerca di affrontare le esigenze strategiche del Paese. Verso l’internazionalizzazione Rendere la Nankai un’università di fama mondiale era parte integrante dell’obiettivo finale dei fondatori dell’ateneo. Nei primi anni, l’Università attirò studiosi di livello mondiale e formò studenti brillanti. Negli anni ’80, di pari passo con il processo di riforme e apertura della Cina, l’Università ha continuato ad attirare studiosi internazionali di prima categoria, tra cui il famoso matematico Shiing-Shen Chern, ex alunno della Nankai e padre della moderna geometria differenziale, e Chia-ying Yeh, studiosa di poesia classica cinese. La Nankai ha rafforzato i legami con la comunità accademica internazionale, aumentando la propria influenza sul piano globale. Nel 2016, l’Università ha lanciato il piano “Global Nankai”, con l’obiettivo di migliorare la propria reputazione mondiale e rendere l’educazione dei talenti, i docenti, la ricerca e il campus ancora più internazionali. Con il piano “Make Nankai Excellent”, lanciato durante il centenario del 2019, siamo pronti a diventare un’università competitiva a livello mondiale. Il nostro contributo allo sviluppo sociale non si limita alla Cina: la scienza non conosce frontiere, e nemmeno la missione della Nankai University di servire e ispirare. La Nankai University ha stabilito rapporti di scambio e collaborazione con oltre 320 università e istituzioni accademiche internazionali. È stata incaricata di fondare otto Istituti Confucio in Giappone, Regno Unito, Portogallo, Corea del sud, Brasile e altri paesi. Inoltre, sono stati istituiti quattro centri di ricerca congiunti in collaborazione con l’Università di Oxford, l’Università di Cambridge, l’Università di Birmingham e la holding coreana SK. La Nankai ha anche lanciato una serie di programmi di studio internazionale di alto livello, ha partecipato al “Davos World University Leaders Forum”, ha ospitato il “Tianjin Forum (2017)”, ha istituto il segretariato dell’“International Forum of Public Universities” (IFPU), ed è stata selezionata dal Center for Language Education and Cooperation per essere una delle prime università a partecipare al nuovo piano di ricerca internazionale nel campo della sinologia. Servire la società Servire la società è parte integrante dei programmi di educazione e ricerca della Nankai University. I celebri educatori Yan Xiu e Zhang Boling, fondatori dell’Università, avevano messo in atto un piano per contribuire, attraverso l’istruzione più all’avanguardia, alla rinascita della Cina. Tra gli ex alunni più famosi ricordiamo Zhou Enlai, il primo premier della Repubblica Popolare Cinese che fu ammesso alla Nankai nel 1919, e Guo Yonghuai, l’esperto di aerodinamica che forgiò la meccanica e l’aeronautica cinesi moderne. Negli anni ’20 e ’30, la Nankai annoverava già tra i suoi docenti alcuni stimati studiosi, tra cui anche Peng-chun Chang, filosofo, drammaturgo e rappresentante della Cina nel Comitato di redazione della Dichiarazione universale dei diritti umani, e Franklin Ho, precursore della ricerca economica cinese. Questi docenti e i loro studenti hanno fatto dell’Università un centro di idee, cultura e scienza al passo con i tempi. In tempo di guerra, la Nankai University si è trasferita nel sud-ovest della Cina con l’Università di Pechino e l’Università Tsinghua, dando vita alla National Southwestern Associated University, ateneo che ha formato i vincitori del premio Nobel per la fisica Chen-Ning Yang e Tsung-Dao Lee. Successivamente, dopo la fondazione della Repubblica Popolare Cinese, la Nankai è tornata a Tianjin, dove si è dedicata a riformare l’educazione. L’Università continuerà a mettere al primo posto i propri valori fondamentali: sviluppare lo spirito della Nankai, persistere nel dare massima priorità all’educazione degli studenti, rafforzare la qualità dell’educazione e mettere in atto le sei strategie per rinvigorire l’ateneo attraverso lo sviluppo delle risorse umane. La Nankai rafforzerà la costruzione accademica, migliorerà la qualità dell’istruzione, rafforzerà la ricerca e l’innovazione, e si metterà al servizio del distretto di Binhai e del mondo intero, muovendosi verso l’obiettivo di diventare un’università di prim’ordine a livello mondiale."}