{"url": "https://ita.nankai.edu.cn/2024/0826/c35714a549189/page.htm", "title": "Cerimonia di conferimento dei titoli e consegna dei diplomi di laurea dell’Università di Nankai per l’a.a. 2023-2024", "content": "Il 20 e 21 giugno si è tenuta, presso i campus Balitai e Jinnan, la Cerimonia di conferimento dei titoli e consegna dei diplomi di laurea quadriennale, magistrale e di dottorato dell’Università di Nankai per l’a.a. 2023-2024. Hanno partecipato i dirigenti universitari Yang Qingshan, Chen Yulu, Yang Kexin, Chen Jun, Liang Qi, Niu Wenli, Sheng Bin, Fang Yongchun e Zhu Shoufei, i rappresentanti del Comitato di valutazione dei titoli di laurea e i presidi di ciascuna facoltà. La cerimonia ha avuto inizio con l’inno nazionale. Durante la cerimonia, i dirigenti universitari hanno letto le formule di proclamazione dei titoli di laurea, si sono congratulati con ciascuno dei laureati spostando da destra a sinistra le nappe del loro tocco di laurea e hanno conferito loro i titoli di laurea. Quest’anno ricorre il 65° anniversario della terza visita del premier Zhou Enlai all’Università di Nankai, la sua Alma Mater. Nel suo discorso “Camminare con lo spirito di Zhou Enlai”, il rettore Chen Yulu ha esortato i laureati a prendere a modello Zhou Enlai e a comportarsi in modo nobile sia nella vita quotidiana che sul lavoro. Li ha anche incoraggiati ad assumersi la responsabilità di servire il Paese e i concittadini, a usare la forza della gioventù per contribuire al progresso nazionale e a promuovere lo sviluppo della civiltà umana con azioni concrete. Durante la cerimonia, il rettore Chen ha condiviso con gli studenti le esperienze di alcuni dei personaggi eccezionali della Nankai determinati a servire il Paese, come Zhou Enlai, He Lian, Yang Shixian, Guo Yonghuai, Chen Shengshen, He Binglin e Zhou Qilin. Ha anche ricordato a tutti i laureati le “Tre domande patriottiche” e li ha esortati a ricordare l’impeto con cui, nel giorno della loro laurea, hanno risposto a queste domande. Nel nuovo percorso verso la costruzione di una nazione forte e la rinascita nazionale, con lo spirito di Zhou Enlai come guida, i laureati sono stati chiamati a far risuonare la voce della Nankai con il motto “Patriottismo, impegno e dedizione quotidiana”. Li Pengcheng, laureatosi in Business, e Li Yuxuan, laureatasi in Informatica, hanno parlato a nome degli studenti di laurea quadriennale e magistrale, ringraziando l’Università di Nankai e i loro insegnanti, che rispettano molto. Li Peihui, dottoranda della Facoltà di Tecnologie dell’Informazione e Ingegneria Ottica, ha ringraziato l’Università di Nankai a nome di tutti i neodottori e ha espresso la più sua sincera gratitudine a insegnanti, parenti e amici per il loro continuo sostegno. Wu Wei, ex studente della Facoltà di Turismo laureatosi nel 1994 e ora presidente della Fondazione provinciale di beneficenza “Smile Tomorrow” dello Zhejiang, si è congratulato con gli studenti in veste di rappresentante degli ex studenti. Chen Yongsheng, professore ordinario della Facoltà di Chimica, Wang Xinsheng, ex vice rettore dell’Università di Nankai e ora preside della Facoltà di Marxismo, e Li Weian, professore ordinario della Facoltà di Business, hanno tenuto un discorso in qualità di rappresentanti del corpo insegnanti. Al termine della cerimonia è stato suonato l’inno dell’Università e gli studenti hanno scattato foto ricordo con insegnanti, parenti e amici per far tesoro di quest’ultimo bellissimo momento alla Nankai. （Edited and translated by Nankai News Team.)"}