{"url": "https://ita.nankai.edu.cn/2024/0624/c35714a547406/page.htm", "title": "Changxing Energy Storage: Extend Battery Life to More Than 10 Years", "content": "Tianjin Changxing Energy Storage Technology Co., Ltd. is one of the first companies to settle in Tiankai Higher Education Innovation Park. Changxing Energy Storage R&D team is led by Chen Jun, an academician of the Chinese Academy of Sciences and vice president of Nankai University, and its core members include a number of outstanding young scientists. The team mainly conducts research on national large-scale energy storage and new energy vehicle application scenarios. The mainstream battery in the market used to be lithium-ion battery, which had high cost, a short service life and a low level of safety, according to Yan Zhenhua, an associate researcher at the Applied Chemistry and Engineering Research Institute (Nankai University) and chairman of Tianjin Changxing Energy Storage Technology Co., Ltd. In view of these problems, Changxing Energy Storage R&D team uses sodium ions to store energy in a cost-effective and safe manner, which can also perform in extremely cold or hot weather. After more than 10 years of development, the energy storage battery developed by the team can be charged and discharged 5,000 times compared to previous 2,000 times as a result of optimizing the structure of positive and negative electrode materials, electrolyte performance, etc. The service life of battery is extended to at least 10 years. Changxing Energy Storage holds a number of core patents for sodium-ion batteries. It focuses on the research and development of low-cost, long-life, highly safe sodium-ion energy storage batteries with a wide temperature range, positive and negative electrode materials, electrolytes and other products. The battery can withstand low temperatures of -40°C, with a cycle life of over 5000 times and a service life of over 10 years. The battery is internationally leading in terms of comprehensive performance. The product is expected to replace lithium-ion batteries in the field of large-scale energy storage, and can be used in low-speed electric vehicles, national security and other fields. It promises a trillion-yuan level market. The company was named the outstanding enterprise at the 12th China Innovation and Entrepreneurship Competition in 2023 for its strengths in advanced technology research and development. The company signed an energy storage battery technology cooperation agreement with Chilwee Battery, and negotiated financing plans with a number of industrial funds. The small-scale test of the sodium-ion energy storage battery has been completed. The R&D personnel will carry out small-batch trial production before industrialization. （Edited and translated by Nankai News Team.)"}