{"url": "https://ita.nankai.edu.cn/admission/main.htm", "title": "Ammissioni", "content": "Diventare uno studente della NKU Se vuoi diventare uno studente della Nankai, significa che sei pronto per raccogliere una sfida e definire il tuo viaggio. Vuoi cambiare il mondo e te stesso. Qualunque materia tu scelga di studiare, ti forniamo opportunità e spazi dinamici per interagire con gli studenti più competitivi. Trova la tua sfida. Accetta il nostro supporto. Inizia il tuo viaggio da qui. 96 programmi di laurea quadriennale 70 programmi di laurea magistrale e dottorato 28 programmi di post-dottorato 16,902 studenti di laurea quadriennale 15,967 studenti di laurea magistrale e dottorato 1,466 studenti internazionali Immatricolati ora! La scadenza annuale per le immatricolazioni ai corsi di laurea quadriennale è il 2 gennaio. Stai cercando un titolo di studio? La Nankai University offre una gamma completa di programmi accademici accreditati. Con oltre 190 corsi di laurea e minor, l’Università incoraggia l'esplorazione e la personalizzazione accademica. Trova l’opzione più in linea con i tuoi interessi e obiettivi. Corsi non finalizzati alla laurea Vuoi ampliare le tue conoscenze? Sono disponibili vari corsi non finalizzati alla laurea orientati allo studio e alla ricerca. Grazie alla nostra vasta gamma di corsi di breve durata pensati per studenti con diversi interessi e capacità, c'è sempre qualcosa di adatto per ciascuno di voi! Programmi in lingua inglese La Nankai offre una vasta gamma di programmi in lingua inglese durante tutto l'anno. Qualunque sia la tua lingua madre, ti invitiamo a esplorare l’offerta accademica della NKU! Programmi in lingua cinese La lingua è un ponte per comunicare con il mondo. I programmi di formazione in lingua cinese della Nankai University danno il benvenuto a studenti provenienti da tutto il mondo che amano la lingua cinese. Approfondisci le tue conoscenze sulla Nankai e sulla Cina studiando il cinese. Un’ampia gamma di borse di studio e premi sono disponibili per gli studenti con risultati accademici eccellenti, doti di leadership e talenti speciali."}