{"url": "https://ita.nankai.edu.cn/2024/0826/c35714a549180/page.htm", "title": "Pubblicato il Journal Citation Reports del 2023: eScience si classifica al primo posto tra le riviste cinesi", "content": "Nei giorni scorsi Clarivate ha pubblicato il Journal Citation Reports (JCR) per il 2023. Il fattore di impatto (IF) di eScience , rivista accademica internazionale supervisionata dal Ministero dell’Istruzione e co-fondata dall’Università di Nankai e da KeAi, è pari a 42,9. La rivista, appartenente ai due sottocampi “Elettrochimica” e “Scienze dei materiali (multidisciplinare)” della divisione Q1, ha ottenuto il primo posto su 45 riviste nel campo dell’elettrochimica, il terzo posto su 438 riviste nel campo delle scienze dei materiali (multidisciplinare), il 31° posto tra tutte le riviste, e il primo posto tra le riviste cinesi. eScience (ISSN 2667-1417; pubblicazione nazionale CN12-1468/O6) è stata fondata nel 2021. Il caporedattore e fondatore è l’accademico dell’Università di Nankai Chen Jun. La e in eScience rappresenta le iniziali dei termini inglesi “energia”, “elettrochimica”, “elettronica” e “ambiente”, che simboleggiano l’impegno della rivista nel pubblicare gli articoli più recenti, originali e di ampia portata sui suddetti temi e nei percorsi interdisciplinari. Negli ultimi anni, la ricerca scientifica nei settori dell’elettrochimica/energia ha sperimentato un rapido sviluppo in Cina. Il numero di ricercatori impegnati in questi due settori è aumentato di anno in anno, così come la quantità di articoli scientifici pubblicati. Nonostante ciò, la pubblicazione di riviste nazionali specializzate in elettrochimica ed energia è rimasta relativamente indietro, mancando ancora piattaforme adeguate alla pubblicazione dei risultati scientifici interdisciplinari in settori come la chimica, le scienze dei materiali, la fisica, l’energia e l’ingegneria. eScience è stata fondata con il sostegno dell’Università di Nankai e della sua Facoltà di Chimica proprio per ovviare a questo problema. Il suo scopo è fornire una piattaforma per lo scambio accademico a ricercatori nazionali e non, incoraggiare i più eccezionali scienziati, sia cinesi che internazionali, a pubblicare i risultati delle loro ricerche, e potenziare l’influenza accademica e lo status internazionale della Cina in settori come l’energia, l’ingegneria e altri percorsi interdisciplinari. Ciò servirà la costruzione di un Paese tecnologicamente avanzato e supporterà l’attuazione delle strategie nazionali volte al “picco delle emissioni di CO2” e alla “neutralità carbonica”. Uno dei responsabili della rivista ha affermato: “In futuro, eScience rafforzerà ulteriormente gli scambi e le interazioni con studiosi internazionali e giovani studenti, ed esplorerà attivamente canali, piattaforme e approcci di comunicazione multipli e multidimensionali per rendere gli articoli della rivista ‘visibili, udibili e interattivi’. È così che realizzerà gli obiettivi di ‘radicarsi in Cina, abbracciare il mondo e guidare il futuro’”. （Edited and translated by Nankai News Team.)"}