{"url": "https://graduate.nankai.edu.cn/2025/0408/c72a566382/page.htm", "title": "【公示】2025年天津市高等学校研究生教育改革研究计划项目拟推荐结果", "content": "2025 年 1 月 17 日，市教委发布《关于开展 2025 年天津市高等学校研究生教育改革研究计划项目立项申报工作的通知》，截止 3 月 17 日，我校共 29 个培养单位申报 77 项课题，其中重点项目 17 项，一般项目 60 项。经专家评审、院务会审议，拟推荐重点项目 12 项、一般项目 22 项，具体如下： 单位 代码 单位名称 申报课题 负责人 课题类型 010 组合数学研究中心 数学交叉复合型创新人才培养的探索 史永堂 重点项目 038 软件学院 软件工程专业援外硕士学位留学生培养系统方案探索和实践 陈军 重点项目 040 环境科学与工程学院 AI 赋能的新污染物健康风险防控 “ 环境 +” 交叉学科研究生培养体系构建 祝凌燕 重点项目 051 化学学院 以乡村工作站和科技小院为依托的资源利用与植物保护专业硕士研究生创新能力的培养与探索 李庆山 重点项目 060 生命科学学院 生命科学 “ 三维协同 ” 研究生培养体系建设 李登文 重点项目 070 医学院 人工智能赋能新时代医学教学方式、教学评价新范式 曹磊 重点项目 093 历史学院 学科交叉与历史人才培养的研究与探索 付成双 重点项目 095 哲学院 新技术条件下哲学研究生理论创造力培养 谢永康 重点项目 115 周恩来政府管理学院 研究生方法课程体系的计算机社会科学转向研究 锁利铭 重点项目 140 商学院 AI 赋能 “ 数据、模型与决策 ” 教学改革研究 李勇建 重点项目 145 旅游与服务学院 依托中国式现代化乡村工作站，创新旅游人才培养模式研究 马晓龙 重点项目 900 研究生院 综合性大学卓越工程师培养的探索与实践 朱守非 重点项目 012 数学科学学院 跨学科课程教学和人才培养体系创新研究 光炫 一般项目 021 物理学科学院 基于超快电子显微镜大仪平台的电子显微学创新人才培养模式探索与实践 付学文 一般项目 031 电子信息与光学工程学院 面向新质生产力提升的超快激光技术产教研融智慧教学模式探索 刘洪亮 一般项目 031 电子信息与光学工程学院 AI 赋能产教融合集成电路专业学位研究生培养模式探索与实践 刘会刚 一般项目 037 密码与网络空间安全学院 基于人工智能技术的案例式教学法多径化改进研究 张金 一般项目 040 环境科学与工程学院 全英文研究生专业课的思政育人体系建构研究 吴婧 一般项目 040 环境科学与工程学院 产教融通、数智赋能的生态环境领域 侯其东 一般项目 051 化学学院 质谱分析方法与应用数智课程平台建设 王荷芳 一般项目 060 生命科学学院 基于 “ 研产农 ” 协同的研究生实践育人模式创新研究 —— 以微生物菌肥技术创新与乡村振兴实践为例 喻其林 一般项目 065 药学院 立德树人根本任务下药学研究生思政教育体系探索与实践 赵炜 一般项目 091 文学院 “ 新 ” 媒介时代中文专业 “ 媒介美学 “ 研究生课程的创新构建研究 李勇 一般项目 092 新闻与传播学院 新文科视域下基于问题逻辑驱动的 5P 教学模式实践创新研究 陈娜 一般项目 093 历史学院 习近平文化思想融入历史学科研究生拔尖人才培养的方法路径 翟明睿 一般项目 093 历史学院 从工匠精神视角重构史学史教学 崔岩 一般项目 100 外国语学院 AI 赋能研究生翻译课程群改革探索 商瑞芹 一般项目 100 公共外语教学部 “AI 赋能 一体两翼 三维联动 ” 研究生学术英语课程体系改革与实践 李霞 一般项目 116 社会学院 加快形成新质生产力背景下社会工作专业硕士职业能力培育的目标定位与实践路径 杨慧 一般项目 120 马克思主义学院 硕士研究生思想政治理论课 “ 金课堂 ” 建设研究 尹倩 一般项目 131 经济学院 基于数字经济与智能技术的财税专业协同育人模式创新 李冬妍 一般项目 145 旅游与服务学院 AI 云启：数智赋能旅游管理产学研协同育人模式改革 李春晓 一般项目 160 经济与社会发展研究院 思政引领、产教融合、教研协同的复合型物流卓越人才培养探索与实践 肖建华 一般项目 160 经济与社会发展研究院 “ 公能兼备、知行融合、顶天立地 ” 的高层次复合型应用经济学研究生培养模式研究 刘维林 一般项目 根据《关于开展 2025 年天津市高等学校研究生教育改革研究计划项目立项申报工作的通知》，现对以上拟推荐项目进行公示，公示期 5 个工作日。 公示时间： 2025 年 4 月 8 日 联系电话： 022-23503452 ； 022-85358031 研究生院培养办公室 2025 年 4 月 8 日"}