{"url": "https://graduate.nankai.edu.cn/2025/0328/c82a565427/page.htm", "title": "关于修订2025级研究生培养方案的通知", "content": "各研究生培养单位： 为全面贯彻落实党的二十大精神，深入贯彻习近平总书记关于教育的重要论述和研究生教育工作的重要指示精神，落实《教育部关于深入推进学术学位与专业学位研究生教育分类发展的意见》（教研〔 2023 〕 2 号）等系列文件精神，分类优化研究生培养方案，分类完善研究生课程体系，切实提升研究生培养质量，根据《南开大学研究生培养方案管理总则（试行）》，现启动制定 2025 级研究生培养方案的相关工作，具体通知如下。 一、基本原则 （一）提高政治站位，增强主体责任。 研究生培养方案是根据研究生培养目标制定的具体实施方案，是保障研究生培养质量的基础环节。各培养单位要充分认识培养方案在各类研究生培养过程中的纲领性作用，切实加强组织领导，坚持分类培养，积极培育和发展新质生产力，统筹推进培养方案修订工作，严格落实各环节管理职责。 （二）坚持立德树人，培养时代新人。 坚持把思想政治教育贯穿研究生培养体系，发挥好每门课程的育人作用。要深入梳理专业课教学内容，结合不同课程特点、思维方法和价值理念，深入挖掘课程思政元素，实现思政教育与专业教育的有机融合。 （三）对标前沿先进，充分论证优化。 各学科应对标国内外一流大学一流学科研究生培养方案，紧跟学科前沿进展，在充分对比、系统论证基础上，统筹修订本学科培养方案。既要推进学术学位与专业学位研究生教育分类发展，又要增强课程设置的科学性和实效性，注重培养方案一体化设计。 （四）注重分类培养，突出学科特色。 各学科专业应把培养目标和学位要求作为课程设置的根本依据，重视课程体系的系统设计和整体优化，加强不同培养阶段课程体系的整合、衔接。坚持以能力培养为核心，以创新能力培养为重点，整合内容相近的课程，分类优化适应创新人才培养和经济社会发展的差异化培养方案。学术学位培养方案应突出教育教学的理论前沿性，厚植理论基础，扩宽学术视野。专业学位培养方案应突出教育教学的职业实践性，强调基础课程和行业实践课程有机结合。 （五）坚持五育并举，推进全面发展。 全面落实中共中央、国务院《关于全面加强新时代大中小学劳动教育的意见》《关于全面加强和改进新时代学校体育工作的意见》和《关于全面加强和改进新时代学校美育工作的意见》，进一步强化学校劳动育人、体育育人和美育育人功能，构建德智体美劳全面培养的研究生教育体系。 （六）立足新质发展，凝练一流品牌。 构建适应发展新质生产力需求的高质量教育教学体系，更新和改进培养方案内容，优化课程设置，培养和激发研究生的创新思维和实践能力，完善拔尖创新人才培养机制，打造凝练有南开特色的研究生教育品牌。 二、修订范围 各学科专业 / 专业学位类别（领域）须制定的培养方案类型有： 1. 学术学位研究生培养方案，包括硕士生培养方案、博士生培养方案、直博生培养方案； 2. 专业学位研究生培养方案，包括全日制硕士生培养方案、非全日制硕士生培养方案、全日制博士生培养方案、非全日制博士生培养方案； 3. 各类改革专项试点研究生培养方案，包括全日制硕士专业学位研究生培养方案（工程专项试点）、非全日制博士专业学位研究生培养方案（工程专项试点）、全日制博士专业学位直博生培养方案；建议参与中国优秀传统文化专项培养的单位根据实际情况统筹制定专项培养方案。 4. 港澳台研究生、留学研究生及全英文授课专业研究生培养方案参照相同专业内地研究生培养方案专业课程设置单独制定。 三、修订重点内容 1. 针对学术学位和专业学位的不同目标，修订培养方案。 学术学位的培养方案应突出教育教学的理论前沿性，厚植理论基础，拓宽学术视野，强化科学方法训练以及学术素养提升，鼓励学科交叉，在多种形式的学术研讨交流、科研任务中提升科学求真的原始创新能力。 专业学位的培养方案应突出教育教学的职业实践性，强调基础课程和行业实践课程的有机结合，注重实务实操类课程建设，提倡采用案例教学、专业实习、真实情境实践等多种形式，提升解决行业产业实际问题的能力，并在实践中提炼科学问题。 2. 注重本硕博贯通培养的各学段教学内容纵向衔接和各门课程教学内容横向配合。研究生课程应体现出高阶性、知识深度递进和广度拓展。避免本、硕、博课程同质化。 3. 严格遴选核心课程，落实核心课程学习要求。学术学位与专业学位课程体系应有明显差异。参考国务院学位委员会《研究生核心课程指南》确定核心课程，将核心课程学分完成情况和课程成绩作为培养过程分流和硕博连读的重要参考依据；建议将核心课程内容纳入博士生资格考试范围。 4. 进一步提升已开设课程的质量。各培养单位应发挥研究生课程教学团队在课程建设方面的核心作用，做好课程思政建设、教学内容更新及教材和数字教学资源建设等工作，切实提高课程质量。各培养单位要分析近 3 年选课人数不足 5 人或到课率低的课程，进一步优化课程体系。连续 3 年选课人数不足 5 人的课程不能进入培养方案，可以以培养方案外课程开展教学；现培养方案内连续 3 年未开课的课程需按照新开课程的程序重新进行申请。 5. 严把新开课程质量关。课程组集体讨论编写新开课程的教学大纲和选用教材，并准备好课程试讲。培养单位组织专家对课程的意识形态、教学大纲、教材、试讲等进行评审，并经相应学科学位评定分委会审议通过后，提交研究生院审核，作为日后教学检查的参考依据。 6. 根据《南开大学研究生培养方案管理总则（试行）》，规范表述研究生学习年限，规范设置各类、各层次研究生培养方案的学分要求，规范表述培养过程管理、毕业及申请学位标准及学位论文要求。 7. 2025 级起，我校研究生思想政治理论课调整为： 学位类型 学位层次 思想政治理论课 1 （ 2 学分） 思想政治理论课 2 （ 1 学分） 课程名称 课程编码 开课学期 课程名称 课程编码 开课学期 学术学位 硕士 新时代中国特色社会主义理论与实践（文科） 90021201 1 马克思主义与社会科学方法论（文科） 90021202 2 新时代中国特色社会主义理论与实践（理科） 90021203 1 自然辩证法概论（理科） 90021204 2 博士 中国马克思主义与当代（理科） 90011203 1 —— —— 中国马克思主义与当代（文科） 90011204 1 直博 中国马克思主义与当代（理科） 90011203 1 自然辩证法概论（理科） 90021204 2 中国马克思主义与当代（文科） 90011204 1 马克思主义与社会科学方法论（文科） 90021202 2 专业学位 硕士 新时代中国特色社会主义理论与实践 90031201 1 马克思主义与社会科学方法论（文科） 90031202 2 自然辩证法概论（理科） 90031203 2 博士 中国马克思主义与当代 90031204 1 —— —— 直博 中国马克思主义与当代 90031204 1 自然辩证法概论（理科） 90031203 2 第一外国语课程为： 学位类型 学位层次 第一外国语 课程名称 课程编码 学术学位 硕士 第一外国语（英语） 90021101 博士 第一外国语（英语） 90011101 专业学位 硕士 第一外国语（英语） 90031101 博士 第一外国语（英语） 90031102 硕士研究生（含学术学位和专业学位）研究伦理与学术规范类课程《科研伦理与学术规范》（课程代码 90051001 ， 1 学分，必修）；校级公共选修课《创新思维与创业实验》（课程代码 90052002 ， 1 学分，选修）、《人工智能》（课程代码 90052003 ， 1 学分，选修），由研究生院开设线上课程，春秋学期均开课。必修环节《综合体育测试》（课程代码 30010001 ），必修，不计学分，由体育部开课。 8. 新增课程编码规则。课程编码由 8 位阿拉伯数字组成，其中 1-3 位开课单位代码，第 4 位为课程级别代码（ 1- 博士生课程， 2- 硕士生课程， 3- 专业学位硕士研究生课程， 4- 全英语教学课程或本硕互开通选课程， 5- 慕课、学堂在线等公共平台在线课程， 6- 专业学位博士研究生课程），第 5 位为课程类别代码（ 1- 必修课， 2- 选修课），第 6-8 位为同一开课单位同一类型课程顺序号。 9. 按照《南开大学研究生培养方案管理总则（试行）》（南研字｛ 2024 ｝ 4 ）规定， 2025 级学术学位直博生培养方案，要求取得的最低总学分为 39 学分。其中，校公共必修课中政治课 3 学分（《中国马克思主义与当代》、《马克思主义与社会科学方法论》（文）、《自然辩证法概论》（理））。 10. 根据教育部文件要求， 2025 级起，《创新思维与创业实验》课程需作为校级选修课列入全校博士生培养方案中。 11. 2025 级开始，尼山中华优秀传统文化专项的培养方案中，须明确包含参加入学前集中研修环节并取得研修结业证书的要求。根据尼山中华优秀传统文化联合研究生院要求， 2025 年（含）以后入学的专项硕士研究生，应在完成所在学校培养计划的基础上至少跨校（ 16 所共建高校） 选修 1 门“金课”课程，选修的“金课”课程可进行学分认证，认证为专业选修课。“金 课”为在线课程，课程平台待 9 月入学后通知。 12. 录入系统的培养方案，须与提交研究生院的 PDF 电子版一致。 13. 研究生教务系统中，培养方案模块增设了培养方案复制功能，各单位研究生教务可根据实际需要，选择年级（必选） / 学院（必选） / 培养类型（非必选） / 专业（非必选），复制系统中处于通过状态下的培养方案。复制后的培养方案处于保存（编辑）状态，可以在 “ 培养方案变动管理 ” 栏查看、编辑。 14. 在研究生管理系统中录入培养方案时，全校系统课程库里的课程，均可根据方案设置的需要纳入培养方案中。未列入培养方案的课程视为培养方案外课程（即“跨专业选修课程”）。 四、工作组织及安排 请各培养单位按照以上要求有序开展培养方案修订工作，修订后的培养方案建议过 5 月底的分会，并于 6 月 3 日（周二） 16:00 前 ，以飞书在线文档提交以下材料： 1. 《南开大学研究生培养方案新增备案表》（签字盖章版） ——文件命名规则：培养单位代码名称 - 南开大学研究生培养方案新增备案表，如“ 012 数学科学学院 - 南开大学 研究生培养方案新增备案表”； 2. 《 南开大学研究生培养方案无变动说明 》（签字盖章版） ——文件命名规则：培养单位代码名称 - 南开大学研究生培养方案无变动说明，如“ 012 数学科学学院 - 南开大学研究生培养方案无变动说明”； 3. 各培养专业电子版培养方案（ PDF 版）。（对于 2025 级培养方案，若无变动，则无需在飞书平台提交电子版，但仍需在研究生管理系统中完成提交。） ——电子版培养方案命名规则：培养单位代码名称 - 培养专业代码名称 - 硕士 / 博士 / 直博 - 全日制 / 非全日制，如“ 130 金融学院 -025100 金融 - 硕士 - 非全日制”、“ 010 组合数学中心 -070104 应用数学 - 直博 - 全日制”。 4. 如有新增课程，每门课程须同时提交： （ 1 ）《南开大学研究生新增课程审批表》（签字盖章版） ——文件命名规则：南开大学研究生新增课程审批表 - 新增课程代码名称，如“南开大学研究生新增课程审批表 -01011002 数论”； （ 2 ）《南开大学研究生课程教学大纲》（电子版） ——文件命名规则：南开大学研究生课程教学大纲 - 新增课程代码名称，如“南开大学研究生课程教学大纲 -01011002 数论”； （ 3 ）《南开大学 教材选用审批表 》（签字盖章版） ——文件命名规则：南开大学教材选用审批表 - 新增课程代码名称，如“南开大学教材选用审批表 -01011002 数论”； （ 4 ）《研究生课程教材选用情况统计表》（签字盖章版），同时将统计表信息填入飞书共享文档“研究生 课程教材选用情况统计表 ”中。 ——文件命名规则：培养单位代码名称 - 南开大学课程教材选用情况统计表，如“ 012 数学科学学院 - 南开大学课程教材选用情况统计表”； 各培养单位在培养方案修订过程中如有疑问，请及时与研究生院培养办联系，联系电话： 022-23503452 。 飞书在线文档链接： 1. 2025 级研究生培养方案修订： https://nankai.feishu.cn/wiki/W6wnwjSJRiy5adkXwIfc9Il2noh?sheet=0dtDLq 2. 2025 级研究生培养方案新增课程： https://nankai.feishu.cn/wiki/IYnbwhojbiwlZ3kQfoDcOMUBnOf?sheet=3a2177 相关文件： 1. 南开大学研究生培养方案管理总则（试行）（南研字〔 2024 〕 4 号） 2. 南开大学研究生资格考试、开题报告及中期考核管理指导意见（试行）（南研字〔 2024 〕 5 号） 相关表格： 1. 南开大学研究生培养方案新增备案表 2. 南开大学研究生培养方案调整审批表（ 2024 年修订） 3. 南开大学研究生新增课程审批表（ 2024 修订） 4. 南开大学研究生课程教学大纲（ 2024 年修订） 5. 南开大学教材选用审批表 6. 研究生课程教材选用情况统计表 7. 南开大学研究生培养方案无变动说明（ 2025 年修订） 研究生培养方案模板（ 2025 ）： 1. 南开大学研究生培养方案 - 学术学位 - 硕士研究生 2. 南开大学研究生培养方案 - 学术学位 - 博士研究生 3. 南开大学研究生培养方案 - 学术学位 - 直博生 4. 南开大学研究生培养方案 - 专业学位 - 硕士研究生 - 全日制 5. 南开大学研究生培养方案 - 专业学位 - 硕士研究生 - 非全日制 6. 南开大学研究生培养方案 - 专业学位 - 博士研究生 - 全日制 7. 南开大学研究生培养方案 - 专业学位 - 博士研究生 - 非全日制 8. 南开大学研究生培养方案 - 专业学位 - 硕士研究生 - 试点专项 9. 南开大学研究生培养方案 - 专业学位 - 直博生 - 试点专项 10. 南开大学研究生培养方案 - 专业学位 - 博士研究生 - 试点专项 参考资料： 1. 国务院学位委员会第七届学科评议组《学术学位研究生核心课程指南（全五册）（试行）》，高等教育出版社， 2020 2. 全国专业学位研究生教育指导委员会《专业学位研究生核心课程指南（全二册）（试行）》，高等教育出版社， 2020 3. 专业学位研究生指导性培养方案汇编 4. 南开大学研究生培养单位及代码 研究生院培养办公室 2025 年 3 月 28 日 附件.zip"}