{"url": "https://www.nankai.edu.cn/162/list.htm", "title": "学校简介", "content": "南开大学是教育部直属重点综合性大学，是敬爱的周恩来总理的母校。学校肇始于1904年，成立于1919年，由近代爱国教育家严修、张伯苓秉承教育救国理念创办。1937年校园遭侵华日军炸毁，学校南迁，与北京大学、清华大学组建国立长沙临时大学，1938年迁至昆明改名为国立西南联合大学。1946年回津复校并改为国立。 新中国成立以来，学校发展始终得到党和国家的亲切关怀。毛泽东主席题写校名、亲临视察；周恩来总理三回母校指导；邓小平同志会见数学大师陈省身，批示成立南开数学研究所；江泽民同志、胡锦涛同志先后视察南开。特别是党的十八大以来，习近平总书记多次对南开的发展给予肯定，并对相关工作回信和勉励，更在百年校庆之际亲临南开视察。 1952年全国高等学校院系调整后，学校成为文理并重的全国重点大学。改革开放以来，经教育部与天津市共建支持，学校发展成为国家“211工程”和“985工程”重点建设的综合性研究型大学。2015年9月，新校区建成启用后，初步形成了八里台校区、津南校区、泰达校区“一校三区”办学格局。2017年9月，学校入选国家“双一流”建设高校。 学校坚持“允公允能，日新月异”的校训，弘扬“爱国、敬业、创新、乐群”的传统和“文以治国、理以强国、商以富国”的理念，以“知中国，服务中国”为宗旨，以杰出校友周恩来为楷模，作育英才，繁荣学术，强国兴邦，传承文明，努力建设世界一流大学。 学校占地443.12万平方米，其中八里台校区占地121.60万平方米，津南校区占地245.89万平方米，泰达校区占地6.72万平方米。校舍建筑总面积202.17万平方米。 学校是国内学科门类齐全的综合性、研究型大学之一，在长期办学过程中，形成了文理并重、基础宽厚、突出应用与创新的办学特色。学校有专业学院28个，学科门类覆盖文、史、哲、经、管、法、理、工、农、医、教、艺等。有国家“双一流”建设学科6个，一级学科国家重点学科6个（覆盖35个二级学科），二级学科国家重点学科9个，一级学科天津市重点学科32个。在全球学科评价体系中，前1%学科17个，化学、材料科学、工程科学和环境科学与生态学进入前1‰。 学校落实立德树人根本任务，重视学生德、智、体、美、劳全面发展，深化推进教育教学改革，建南开特色“公能”素质教育体系。学校有在籍学生35546人，其中本科生17264人、硕士研究生12155人、博士研究生6127人。有本科招生专业84个；博士学位授权一级学科33个（同时可授予硕士学位），硕士学位授权一级学科6个，博士专业学位授权类别7个（同时可授予硕士学位），硕士专业学位授权类别26个，不在一级学科覆盖下的二级博士点1个。有基础学科拔尖学生培养计划2.0基地8个，国家级一流本科专业建设点56个，“强基计划”专业7个，各类国家级实验教学、教材建设、文化传承、创新创业等基地平台10余个。入选国家级一流本科课程59门，获得国家级教学名师奖10人，获评国家级教学团队9个，获得国家级教学成果奖58项。 学校把教师队伍建设作为基础性工作，着力培养造就政治素质过硬、业务能力精湛、育人水平高超的高素质专家型教师队伍。学校现有专任教师2350人，其中教授1006人、副教授924人；有博士生导师1394人、硕士生导师770人。有中国科学院院士13人，中国工程院院士2人，发展中国家科学院院士6人，国家“万人计划”领军人才46人、青年拔尖人才45人，教育部“长江学者奖励计划”特聘教授55人、青年学者37人，“国家杰出青年科学基金”获得者77人、“国家优秀青年科学基金”获得者58人，国家“百千万人才工程”入选者33人，国家自然科学基金创新研究群体7个，教育部创新团队10个，全国高校黄大年式教师团队2个。国家级有突出贡献的专家18人，国务院学位委员会学科评议组成员17人，“973计划”、“863计划”、国家重点研发计划等重大项目首席科学家40余人。 学校坚持“四个面向”，瞄准世界科技前沿和国家重大需求，大力加强基础研究和原始创新。学校现有全国重点实验室4个、国家重点实验室1个、国家工程研究中心1个、国家地方联合工程研究中心1个、2011协同创新中心3个、前沿科学中心1个，自然科学类省部级科研基地80余个。周其林院士领衔项目获2019年度国家自然科学奖一等奖。学校发挥哲学社会科学重镇优势，积极服务新时代治国理政，推动文化文明繁荣发展。学校现有教育部高校人文社会科学重点研究基地6个、教育部哲学社会科学实验室1个、国家人权教育与培训基地1个，人文社科类省部级科研机构50余个，入选国家哲学社科成果文库数量稳居全国高校前茅，一批优秀智库成为国家部委和地方政府的“智囊团”“人才库”。学校全面对接国家和区域发展战略，积极融入经济社会发展主战场，与一批高校、企业、科研院所、政府部门建立了紧密合作关系。 学校立足“两个大局”，持续推进高水平对外开放，不断扩大学校国际知名度和影响力。与331所国际知名大学和学术机构建立了合作关系，在师生互访、联合培养、协同科研等方面开展高层次交流与合作，同时设立“南开-牛津文中奖学金项目”、“南开-斯坦福文中奖学金项目”。学校现有外籍教师及来校讲学外国专家近600人，来自100多个国家和地区的千余名留学生在校学习。承建英国格拉斯哥大学孔子学院等9所海外孔子学院及汉语中心，与诺贝尔物理学奖获得者皮埃尔·阿戈斯蒂尼教授团队、英国格拉斯哥大学等共建国际联合研究中心，与联合国工业发展组织、世界工程组织联合会、世界经济论坛等国际组织保持密切联系并深化实质合作。先后授予陈省身等11余位国际知名人士名誉博士称号，多位诺贝尔奖获得者、国际政要等受聘我校名誉教授，一批海内外知名学者、著名政治家、企业家受聘我校客座教授、兼职教授。 南开大学将深入贯彻落实习近平总书记来校视察重要讲话精神，全面贯彻党的教育方针，坚持社会主义办学方向，落实立德树人根本任务，践行“四个服务”重要使命，加快建设南开品格、中国特色、世界一流大学，培养德智体美劳全面发展的社会主义建设者和接班人，为实现中华民族伟大复兴作出新一代南开人的历史贡献。 （数据截至 202 4 年 12 月）"}