{"url": "https://chinareal.nankai.edu.cn//info/1176/5787.htm", "title": "刘玉海-区域政策研究中心", "content": "主要科研成果 （一）专著 1. 《交通基础设施的空间溢出效应及其影响机理研究》，经济科学出版社，2014 2. 《生产性服务业发展与中国制造业全球价值链地位升级》，经济科学出版社，2019 （二）论文 1. 集群地区生产率优势的来源识别:集聚效应抑或选择效应，《经济学季刊》，2015 2. 税收激励与企业出口国内附加值率，《中国工业经济》，2020 3. 全球价值链嵌入对中国出口技术复杂度的影响，《中国工业经济》，2014 4. 交通基础设施建设与中国制造业企业库存成本降低，《中国工业经济》，2011 5. 交通基础设施与中国全要素生产率增长，《中国工业经济》，2010 6. 转型时期中国农业全要素耕地利用效率及其影响因素分析，《金融研究》，2012 7. 贸易技术含量、偏向型技术进步与中国就业结构，《国际贸易问题》，2017 8. 中国钢铁产业市场势力与规模经济的直接测度，《当代经济科学》，2017 9. 地方官员治理与城市绿色增长，《经济学报》，2018 10. 新实证产业组织视角下市场势力测度方法的研究进展，《产业经济评论》，2016 11.耕地生产率与全要素耕地利用效率，《农业技术经济》，2012 12. 行政垄断、替代竞争与中国铁路运输业经济效率，《产业经济研究》，2012 13. 技术进步、结构变迁与中国铁路运输业生产率增长，《当代财经》，2012 14. 中国物流学研究现状分析、热点探视及趋势展望，《中国流通经济》，2011 15. 能源消耗、二氧化碳排放与APEC地区经济增长，《经济评论》，2011 16. 能源消耗、二氧化碳排放与区域经济增长效率，《山西财经大学学报》，2011 17. 引致需求、路网密度与中国道路运输业营运绩效评价，《上海经济研究》，2011 18. 中国的集体工业:规模、效率及其影响因素，《财经论丛》，2011 19. 中国电信产业产出效率分析，《统计与信息论坛》，2010 20. 规模和所有权视角下的中国钢铁企业动态效率研究，《中国软科学》，2010 21. 创业型雇员的进入行为与企业知识产权保护，《科技进步与对策》，2009 22. 开放条件下中国物流市场发展现状及趋势分析，《商业经济与管理》，2009 23. 中国道路运输业营运效率动态分析，《产业经济研究》，2008 24. 中国钢铁产业动态生产效率分析，《学习与探索》，2008 25. The Moderating Role of Governance Environment on the Relationship between Risk Allocation and Private Investment in the Public-Private Partnership Markets. International Journal of Project Management, 2019 26. Government Support Programs and Private Investments in the Public-Private Partnership Markets. International Public Management Journal, 2019. 27. What Determines the Formulation of National Technical Standards? Innovation Ability or Political Relationship. Technological Forecasting and Social Change, 2019. 28. The Dual Effects of Global Value Chain Embeddedness on Chinese Exports' Technological Sophistication. China Economist, 2015. 29. How Does the Transportation Infrastructure affects the Growth of Total Factor Productivity in China. China Economist, 2011. （三）基金项目 1. 主持国家自然科学基金青年项目，全球价值链嵌入对中国制造业创新能力的影响研究，2014.01-2016.12 2. 主持教育部博士点基金新教师类项目，全球生产网络、地方产业集群与企业转型升级，2015.01-2017.12 3. 主持天津市哲学社会科学规划基金重点项目，京津冀协同发展背景下天津市产业链深度融合与区域配套研究，2020.08-2021.08 4. 主持辽宁省哲学社会科学规划基金一般项目，知识密集型服务业集聚的空间格局、演进机理及经济效应研究，2015 5. 主持辽宁省经济社会发展研究课题一般项目，全球价值链视角下辽宁省装备制造业转型升级的对策研究，2016 6. 参与国家社会科学基金重大项目，提高京津冀中心城市和城市群综合承载及资源优化配置能力研究，2020.01-2022.12 7. 参与国家社会科学基金重大项目，加快我国传统产业向中高端升级发展的微观机制和政策创新研究，2015.01-2019.12 （四）咨询课题 1. 科技部中国科学技术发展战略研究院委托项目．地方高质量发展与现代经济体系的科技政策研究．课题组成员．2020 2. SS市自然资源与规划局委托项目．SS市自然资源与规划建设十四五规划研究．课题组成员．2020"}