{"url": "https://nku-esd.nankai.edu.cn//info/1110/1289.htm", "title": "Yuhai Liu-College of Economic and Social Development", "content": "[1] Liu, H.Y., Liu, Y.H., and Yuan, P. (2016). Productivity Advantages in Cluster Regions: Agglomeration or Selection? China Economic Quarterly, 14(3), 1072-1091. [2] Liu, Y.H., and Zhang, M.H. (2017). Trade Technological Content, Biased Technological Change and China’s Skill Structure of Employment. Journal of International Trade, 7, 74-88. [3] Liu, Y.H., Liao, S.N., and Zhang, L. (2020). Tax Incentives and Domestic Value-added Rate of Exports. China Industrial Economics, 9, 99-118. [4] Liu, Y.H., Zhao, P. and Zhang, L. (2022). Regulatory Independence and Bank Risk-taking：Evidence from the Rotation of BRAs' Directors in China. Nankai Economic Studies, 6, 126-147. [5] Liu, Y.H., and Wu, P. (2012). Measuring Total-factor Utilization Efficiency of agricultural farmland in China and Its Influencing Factors Analysis. Journal of Financial Research, 7, 114-132. [6] Liu, B.L., Wu, P., and Liu, Y.H. (2011). Transportation Infrastructure and the Increase in TFP in China: Spatial Econometric Analysis on Provincial Panel Data. China Industrial Economics, 5, 54-65. [7] Liu, B.L., and Liu, Y.H. (2012). Transport Infrastructure and Inventory Costs Reduction of Chinese Manufacturing Enterprises. China Industrial Economics, 5, 69-84. [8] Liu, W.L., Li, L.B., and Liu, Y.H. (2014). The Impact of Global Value Chain Embeddedness on Technological Sophistication of China’s Export. China Industrial Economics, 5, 69-84. [9] Wang, H.M, Liu, Y.H.*, Xiong, W, and Zhu, D.J. (2019). The Moderating Role of Governance Environment on the Relationship between Risk Allocation and Private Investment in the Public-Private Partnership arkets. International Journal of Project Management, 37(1), 117-132. [10] Wang, H.M, Liu, Y.H.*, Xiong, W, and Zhu, D.J. (2020). Government Support Programs and Private Investments in the Public-Private Partnership Markets. International Public Management Journal, 14(2), 1-26.."}