{"url": "https://nku-esd.nankai.edu.cn//info/1101/1227.htm", "title": "Xiang Li-College of Economic and Social Development", "content": "[1] Li Xiang, Li Yongjian, Cai Xiaoqiang, Shan Jun,``Service Channel Choice for the Supply Chain: Who is Better off by Undertaking the Service?”, Production and Operations Management, 25(3): 516-534, 2016 (SCI) [2] Li Xiang, Li Yongjian, Cai Xiaoqiang, ``On Core Sorting in RMTS and RMTO Systems: A Newsvendor Framework”, Decision Sciences, 47(1): 60-93, 2016. (SSCI) [3] Li Xiang, Qi Xiangtong, ``On Pricing and Quality Decisions with Risk Aversion”, Omega: The International Journal of Management Science. Volume 98, January 2021, 102118 (SCI, SSCI) [4] Li Xiang, Qi Xiangtong, Li Yongjian``On Sales Effort and Pricing Decisions under Alternative Risk Criteria”, European Journal of Operational Research. 2021, 293, 603–614. (SCI) [5] Li Xiang, Cui Xueqing, Li Yongjian, Xu Daqi, Xu, Fangchao, ``Optimization of Reverse Supply Chain with Used-product Collection Effort Under Collector Fairness Concerns”, International Journal of Production Research. 2021, 59(2), 652-663. (SCI) [6] Li Xiang, “Reducing Channel Costs by Investing in Smart Supply Chain Technologies”, Transportation Research Part E: Logistics and Transportation Review, https://doi.org/10.1016/j.tre.2020.101927, Volume 137, May 2020, 101927. (SCI, EI) [7] Li Xiang, Li Yongjian, Cao Wenjing, ``Cooperative advertising models in O2O supply chains”, International Journal of Production Economics, 215: 144-152, 2019. (SCI) [8] Li Xiang, Shi Dan, Li Yongjian, Zhen Xueping, `` Impact of Carbon Regulations on the Supply Chain With Carbon Reduction Effort”, IEEE Transactions on Systems Man & Cybernetics: Systems, 49(6): 1218-1227, 2019. (SCI，EI) [9] Li Xiang, Li Yongjian, ``On the Loss-averse Dual-Sourcing Problem Under Supply Disruption”, Computers & Operations Research, 100: 301-313, 2018. (SCI) [10] Li Xiang, Li Yongjian, \"On Green Market Segmentation under Subsidy Regulation\", Supply Chain Management: An International Journal, 22(3), 284-294, 2017. (SSCI)"}