{"url": "https://nku-esd.nankai.edu.cn//info/1109/1256.htm", "title": "Weilin Liu-College of Economic and Social Development", "content": "Publications [1] Weilin Liu and Robin C. Sickles. Industry-specific productivity and spillovers through input-output linkages: Evidence from Asia-Pacific value chain. Review of Income and Wealth, 2023 (online) https://doi.org/10.1111/roiw.12639. [2] Weilin Liu and Qian Cheng. Global production network, technology spillover, and shock transmission. Applied Economics, 2021, Volume 53(60):7020-7036. [3] Weilin Liu. Global production network and change of labor remuneration share under new pattern of development, Economic Research(in Chinese), 2022,(10): 86-102. [4] Weilin Liu. Change of the Division Status of Labor Factor in Global Value Chain--A Perspective of Labor Reward Share and Embedding Depth. China Industrial Economics(in Chinese), 2021(01):76-94. [5] Weilin Liu, Qian Cheng. Digital Industry Penetration, Global Production Network and Asymmetric Technology Spillover. China Industrial Economics(in Chinese), 2023(03):1-18. [6] Weilin Liu. Measuring the lmpact of Sino-US Trade Frictions on Employment from the Perspective of Global Value Chain. Chinese Journal of Population Science, 2022(01):68-82. [7] Weilin Liu, Qian Cheng, and Robin C. Sickles. Productivity Growth and Spillover across European and American Industries: A Global Value Perspective Based on EU KLEMS . International Productivity Monitor, 2022, Vol 43(2), 86-109. [8] Lanbing Li, Binglian Liu, Weilin Liu, YungHo Chiu. Efficiency Evaluation of the Regional High-Tech Industry in China: A New Framework Based on Meta-Frontier Dynamic DEA Analysis.Socio-Economic Planning Sciences, 2017 (2). Book [1] Weilin Liu. Research on the Performance and Upgrade Path of Embedding Regional Industry Global Value Chain , Economic Science Press(in Chinese), 2014. [2] Weilin Liu. Research on the Evolution of the Supply System of Local Public Services and the Multi-center Collaborative Governance System, Nankai University Press(in Chinese), 2021."}