{"url": "https://nku-esd.nankai.edu.cn//info/1070/1035.htm", "title": "Binglian Liu-College of Economic and Social Development", "content": "Journal Papers [1] Liu,B.(2023,46). How does the development zone's 'rising to promote construction' affect urban carbon productivity [J]. World Economy. [2] Liu,B.(2002,42).Uncertainty of local economic policies and enterprise expansion site selection-evidence based on listed companies setting up subsidiaries[J]. Economic Geography. [3] Liu,B.(2012,29).The impact of inter-industry productivity linkage on China's industrial productivity growth-introduction of spatial GMM estimation with economic distance matrix. Quantitative Economics & Technical Economics Research. [4] Liu,B.(2022).How does the national financial reform pilot zone affect carbon productivity [J]. Economic Dynamics. [5] Liu,B.(2020). Evolution and future prospects of China's regional economic theory [J]. Management World. [6] Liu,B. (2020,05). Major issues in China's regional economic development during the 14th Five-Year Plan period [J]. Management World. [7] Liu,B.(2019,09). 70 years review and future prospects of China's regional economic development [J]. China Industrial Economy. [8] Liu,B.(2018,10) Analysis on influencing factors of regional market segmentation and its spatial proximity effect-analysis based on inter-provincial panel data in China from 1989 to 2014[J]. Economic Geography. [9] Liu,B.(2018,03). Comparative study on differential analysis of free trade zones' impact on regional economy-based on synthetic control method [J]. International Trade Issues. [10] Liu,B.(2017,02). Why is supply-side structural reform a must? -Economic explanation for China's overcapacity from an economic perspective [J]. Economic Research Journal. [11] Liu,B.(2015,08). Performance, source and evolution of China's regional economic growth: based on factor decomposition perspective [J]. Economic Research Journal. [12] Liu,B.(2014,04 SCI).An adaptive quantum swarm evolutionary algorithm for partner selection in virtual enterprise [J]. International Journal of Production Research. [13] Liu,B.(2012,06 SSCI) The composing elements and development path of China logistics enterprise competitiveness from a life cycle point of view\" [J]. African Journal of Business Management. [14] Liu,B.(2004,01).Research on coordinated development between China's industrialization and urbanization-taking Pearl River Delta as an example [J]. Nankai Economic Studies. Book [1] Liu,B.(2010-2016).Regional Industrial Economic Research Series of Nankai University. Economic Science Press. [2] Liu,B.(2015).Contemporary Logistics in China: Proliferation and Internationalization. Springer-Verlag Press. [3] Liu,B.(2011).Contemporary Logistics in China: An Introduction. World Scientific, Singapore. [4] Liu,B.(2010).Research on Regional Industrial Economy in China. China Renmin University Press. [5] Liu,B.(2010).Regional Economic Development and Logistics System Planning. Economic Management Press. [6] Liu,B.(2009). Transportation Economy Research Series of Nankai University. Economic Management Press. [7] Liu,B.(2007). Theoretical and Methodological Research on Regional Economic and Social Development Planning. Economic Science Press. [8] Liu,B.(2002).Port and Urban Economic Development. [9]Liu,B.(1997).Urban Transportation Economic Analysis.China Economic Publishing House."}