{"url": "https://nku-esd.nankai.edu.cn//info/1072/1183.htm", "title": "Lanbing Li-College of Economic and Social Development", "content": "Chinese Language Publications [1] Li Lanbing, Gao Xuelian, Huang Jiuli. “Prospects for Major Issues of China's New Urbanization Development during the ‘14th Five-Year Plan’ Period”. Journal of Management World, 2020, 36(11): 7-22. (CSSCI) [2] Li Lanbing, Liu Binglian. “Prospect for Major Issues of China's Regional Economic Development during the ‘14th Five-year Plan’ Period”. Journal of Management World, 2020,36(05): 36-51+8. (CSSCI) [3] Li Lanbing, Yan Li, Huang Jiuli. “Transportation Infrastructure Connectivity and Manufacturing Industries in Peripheral Cities in China: Markup，Productivity and Allocation Efficiency”. Economic Research Journal, 2019,54(12): 182-197. (CSSCI) [4] Li Lanbing, Liu Binglian. “Source Identification and Dynamic Evolution of Regional Economic Growth Performance in China: Based on Input-Level Decomposition”. Economic Research Journal, 2015,50(08): 58-72. (CSSCI) [5] Li Lanbing. “Dynamic Evolution, Regional Disparities, and Identification of Causes of Energy Performance in China: Based on a New Index of Total Factor Energy Productivity Changes”. Journal of Management World, 2015(11): 40-52. (CSSCI) [6] Li Lanbing, Zhang Congcong. “Effects and Heterogeneity Analysis of Highway Connectivity on Regional Market Integration”. The Journal of World Economy, 2022,45(06): 185-206. (CSSCI) [7] Li Lanbing. “Optimization and upgrading of regional industrial structure”. Economic Science Press, 2015. English Language Publications: [1] Li Lanbing, Zhang Congcong, Hu Jinli, Chiu Chingren. “Disaggregate Productivity Growth Source of Regional Industries in China”. Empirical Economics, 2021, 60: 1531-1557. [2] Wang Kun, Wai Hong Kan Tsui, Li Lanbing, Zheng Lei, Fu Xiaowen. “Entry Pattern of Low-cost Carriers in New Zealand-the Impact of Domestic and Trans-Tasman Market Factors”. Transport Policy, 2020, 93: 36-45. [3] Li Lanbing, Hu Jinli, Xia Niancheng. “Industrial Energy-pollution Performance of Regions in China Based on A Unified Framework Combining Static and Dynamic Indexes”. Journal of Cleaner Production, 2016, 131: 341-350."}