{"url": "https://nku-esd.nankai.edu.cn//info/1111/1226.htm", "title": "Zhilun Jiao-College of Economic and Social Development", "content": "Selected Research Papers [1] A Recursive Dynamic CGE Approach to Investigate Environmental Kuznets Curve. Journal of Environmental Management,2024.8 [2] Shock transmission between climate policy uncertainty, financial stress indicators, oil price uncertainty and industrial metal volatility: Identifying moderators, hedgers and shock transmitters. Energy Economics, 2024.6. [3] Disentangling the Intelligentization–Carbon Emission Nexus within China’s Logistics Sector: An Econometric Approach. Energies, 2024.8. [4] 数字经济发展必然降低行业碳排放吗？ —— 来自物流业的新证据 . 南开经济研究 .2024.6. [5] On the transmission of oil supply and demand shocks to CO2 emissions in the US by considering uncertainty: A time-varying perspective.Resources Policy. 2023.10. [6] The economic growth-travel frequency nexus in China: importance of the transport Kuznets curve, The World Economy, 2023.7. [7] Financial Development as a New Determinant of Energy Diversification: The Role of Natural Capital and Structural Changes in Australia, Energy Economics, 2023.8. [8] Oil prices and geopolitical risk: Fresh insights based on Granger-causality in quantiles analysis, International Journal of Finance and Economics, 2023.3. [9] On the transmission of oil supply and demand shocks to CO2 emissions in the US by considering uncertainty: A time-varying perspective, Resources Policy 2023.8. [10] Dynamic volatility spillover between oil and marine shipping industry, Energy Reports,2023.2. [11] Exploring the Growth of Sustainable Energy Technologies: A Review. Sustainable Energy Technologies and Assessments. 2023.4. [12] Do Muslim economies need insurance to grow? Answer from rigorous empirical evidence. Quarterly Review of Economics and Finance. 2023,87(2):346–359. [13] 中国海外仓发展现状与对策研究 . 经济要参 , 2022(47): 38-42. [14] Examining Energy Poverty in Chinese Households: An Engel Curve Approach. Australian Economic Papers. 2022.9. [15] Role of foreign direct investment in decomposing of scale and technique effects on China's energy consumption, International Journal of Finance and Economics. 2022.2. [16] Relationship between green investments, energy markets, and stock markets in the aftermath of the global financial crisis. Energy Economics. 2021.10. [17] Unveiling the asymmetric impact of exports, oil prices, technological innovations, and income inequality on carbon emissions in India. Resources Policy. 2021.10. [18] How Energy Consumption, Industrial Growth, Urbanization, and CO2 Emissions Affect Economic Growth in Pakistan? A Novel Dynamic ARDL Simulations Approach,Energy. Published Cover Data:15 April 2021. [19] An empirical study of real-time information-receiving using industry 4.0 technological downstream operations. Technological Forecasting and Social Change. Published Cover Data: April 2021. [20] Should The Fourth Industrial Revolution Be Widespread or Confined Geographically?A Country-Level Analysis of Fintech Economies. Technological Forecasting and Social Change. Published Cover Data: February 2021. Article 120442. [21] Financing clean energy projects: New empirical evidence from major investment countries. Renewable Energy. Published Cover Data: May 2021. Pages 231-241. [22] Analyzing Nonlinear Impact of Economic Growth Drivers on CO2 Emissions:Designing an SDG Framework for India. Energy Policy. Published Cover Data: January 2021, Article 111965. [23] Heterogeneous effect of Eco-innovation and human capital on renewable and non-renewable energy consumption: Disaggregate analysis for G7 Countries. Energy. Published Cover date: 15 October 2020, Article 118405. [24] The Effect of Renewable Energy Consumption on Economic Growth: Evidence from the Renewable Energy Country Attractive Index, Energy, Published Cover date: 15 September 2020, Article 118162. [25] Determinants of FDI in France: Role of Transport Infrastructure, Education, Financial Development and Energy Consumption, International Journal of Finance and Economics. 2020.10.28. [26] The impact of technological innovation and public-private partnership investment on Sustainable environment in China: Consumption-based carbon emissions analysis, Sustainable Development, 2020, 8(5):1317-1330. [27] Trade and technological innovation: The catalysts for climate change and way forward for COP21. Journal of Environmental Management. Published Cover date: 1 September 2020, Article 110774. [28] Analyzing Technology-Emissions Association in Top-10 Polluted MENA Countries: How to Ascertain Sustainable Development by Quantile Modeling Approach. Journal of Environmental Management. Published Cover date: 1 August 2020, Article 110602. [29] Consumption-based carbon emissions and International trade in G7 countries: The role of Environmental innovation and Renewable energy. Science of the Total Environment, Published Cover date: 15 August 2020, Article 138945. [30] Natural resource abundance, technological innovation, and human capital nexus with financial development: A case study of China, Resources Policy, Published Cover date: March 2020, Article 101585. [31] The Renewable Energy Consumption-Environmental Degradation Nexus in Top-10 Polluted Countries: Fresh Insights from Quantile-on-Quantile Regression Approach. Renewable Energy. 2020, 150: 670-690. [32] Public-Private Partnerships Investment in Energy as New Determinant of CO2 Emissions: The Role of Technological Innovations in China, Energy Economics. 2020, 86: 1-12. [33] Revisiting Chinese Resource Curse Hypothesis Based on Spatial Spillover Effect: A Fresh Evidence, Resources Policy. 2019,64(12):1-10. [34] Resource Curse Hypothesis and Role of Oil Prices in USA, Resources Policy. 2019,64 (12): 1-11. [35] Impact of trade openness on GDP growth: Does TFP Matter? The Journal of International Trade and Economic Development, 2019, 28 (8): 960-995. [36] 快递企业服务制造业物流的合作收益分配研究 —— 基于修正的 Raiffa 解模型分析. 商业经济与管理 , 2020(06):18-27. [37] 基于全产业链的无人机物流行业监管体系设计 . 中国科技论坛， 2019(11):38-47. [38] 大数据驱动下的共享单车短期需求预测 . 商业经济与管理 , 2018(08):16-25. [39] 品类差异下的消费者购物价值与零售业转型升级路径 —— 兼议 “ 新零售 ” 的实践形式 . 商业经济与管理 , 2019(7): 5-17. [40] 中国城市消费的空间分布与空间相关关系研究 . 经济地理 , 2013,33(3): 41-46. [41] 国内外食品安全监管体系的比较研究 . 华南农大学报 , 2010,9(4):59-65."}