{"url": "https://nku-esd.nankai.edu.cn//info/1112/1318.htm", "title": "Yulong Zhou-College of Economic and Social Development", "content": "Paper [1] Jidong Yang, Bin Huang, Qijing Yang, Yulong Zhou (corresponding author), Impact of the US – China trade war on resource allocation: Evidence from China's land supply China Economic Review ， 2022 ， 76 ， 101854. [2] Zhou Yulong, Li Lanbing, The Impact of Intercity High Speed Rail on Land Value: Evidence from the Beijing Tianjin Intercity Railway, China Economic Issues: May 2022 [3] Zhou Yulong, Yang Jidong, Yao Peng. Looking at the spatiotemporal evolution of land supply in China from micro data: also on the use of micro parcel transaction data. Urban Issues, 2022, 9 [4] Zhou Yulong, Wang Yuan, Reform of Rural Poverty Alleviation Policies in the 100 Years since the Founding of the Communist Party of China: Evolution, Experience, and Direction, Qilu Academic Journal: May 2021 [5] Zhou Yulong, Sun Xiangwei, Research on Measuring Spatial Spillover Effects from the Perspective of Spatial Econometrics, Statistics and Decision: 2021, 17 [6] Zhenhua Chen, Yulong Zhou (corresponding author), Kingsley E. Haynes, Change in land use structure in urban China: Does the development of high speed rail make a difference? Land Use Policy ： 2020 ， 8 [7] Liu Binglian, Zhu Junfeng, Zhou Yulong, Evolution and Future Prospects of China's Regional Economic Theory, Managing the World: 2020, 2 [8] Zhou Yulong, Sun Jiuwen, Evaluation of the Effectiveness of Poverty Alleviation and Development Policies Targeting National Poor Counties - An Empirical Study Based on County Data from 1990 to 2010, Nankai Economic Research: May 2019 [9] Zhou Yulong, Yang Jidong, Huang Yanghua, Geoffrey J.D Hewings. Research on the Impact and Mechanism of High Speed Rail on Urban Land Prices: Evidence from Micro Land Transactions. China Industrial Economy: May 2018 [10] Zhou Yulong, Sun Jiuwen, Re estimation of China's poverty level -- Analysis of spatial heterogeneity based on China's comprehensive social survey, Journal of Renmin University of China: January 2017 Book [1] Zhou Yulong, Research on the Effectiveness Evaluation of China's Poverty Alleviation and Development Policies, 2021, Beijing: Economic Science Press [2] Zhenhua Chen ， Kingsley E. Haynes ， Yulong Zhou ， Zhaoxin Dai ， High Speed Rail and China’s New Economic Geography ， Edward Elgar Publishing ， 2019"}