{"url": "https://nku-esd.nankai.edu.cn//info/1009/1537.htm", "title": "2025 Urban Renewal Forum Held at Our Institute-College of Economic and Social Development", "content": "On March 27 , the Urban Renewal Forum , hosted by the Institute of Economic and Social Development at Nankai University , was successfully held at the Balitai Campus . Centered around the theme “Innovative Practices and High-Quality Development in Urban Renewal,” experts and scholars engaged in in-depth discussions on the positioning, models, and implementation strategies for urban renewal in Tianjin. Wang Shuzu , former Vice Mayor of Tianjin and adjunct professor at Nankai University, delivered opening remarks. He emphasized that Tianjin should adopt a “Port-Industry-City Integration” as its core strategy, promoting intelligent and low-carbon development of the port , while optimizing the business environment to create a market system where “top-tier services can be purchased” to attract global resources. He also highlighted the importance of leveraging folk traditions and modern financial culture to revitalize urban renewal through culture and tourism integration. During the discussion session, Zhang Xiaoyan (former Deputy Secretary-General of Tianjin Municipal Government), Ge Yi (President of Yunnan Baijia Mingdao Planning Institute), Professor Jiang Manqi (School of Economics, Nankai University), Professor Ma Caichen (Department of Public Finance, Nankai University), Huang Fengyu (President of Tianjin Business Vocational College), and Lang Dong (Deputy Director of Tianjin Municipal Bureau of Commerce) actively contributed insights on topics such as international experiences in urban renewal , Tianjin’s current situation and opportunities , and policy tools and strategic pathways . Dean Liu Binglian concluded by stating that Nankai University’s discipline of regional economics will continue to deepen theoretical research on urban renewal. Leveraging the platform of national key disciplines, the institute aims to provide intellectual support for government decision-making. This forum brought together collective wisdom, offering important references for Tianjin’s exploration of an urban renewal model driven by “cultural heritage + modern service industry empowerment.” It further solidified Nankai University’s leading position in urban and regional economic research nationwide and contributed valuable think tank support to urban renewal efforts across the country."}