{"url": "https://nku-esd.nankai.edu.cn//info/1075/1288.htm", "title": "Mi Zhou -College of Economic and Social Development", "content": "Journal Papers [1] Why Is Supply-side Structural Reform Inevitable? -- Economic Explanation for Chinese Overcapacity, Economic Research Journal , 2017 (2) [2] Research on Implementation Conditions and Dynamic Mechanism of Supply-side Structural Reform, Management World , 2018 (2) [3] The Dominant Driving Force of Supply-side Structural Reform in the Era of Mobile Internet: Reflection of Traditional Industrial Economic Thinking, China Industrial Economics , 2018 (4) [4] Research on the Evolution of Resource Allocation in Different Market Conditions-- How Should the Supply-side Be Changed in the Supply-side Structural Reform, China Review of Political Economy , 2018 (9) [5] New Progress of Foreign Structural Reform Research and Its Implications, Economics Perspectives , 2018 (5) [6] Patent Transfer, Spatial Network Characteristics and the Path Choice of Beijing-Tianjin-Hebei Regional Collaborative Innovation, Studies in Science of Science, 2016 (11) [7] Study on the Measurement and Spatial Coordination of the Regional Absorptive Capacities in Beijing-Tianjin-Hebei, Economic Geography , 2016(8) [8] Regional Absorptive Capacities in China’s Major Cities on the Condition of Multi-provimities, Studies in Science of Science , 2017 (5) [9] 70 Years Review of China's Regional Economic Development and Its Prospect, China Industrial Economics , 2019 (9) [10] The Value Chain’s Spatial Reorganization and Upgrading Path on Late-coming Transformation Country, China Industrial Economics , 2013 (8) Books [1] Theory of Spatial Diffusion of Technology. Nankai University Press, November 2010 edition (sole author) [2] Study on China Regional Industrial Economy, China Renmin University Press, July 2020 (co-editor) [3] Research on Regional Innovation Network and Industrial Development. Economic Science Press, September 2013 edition (co-author) [4] Comparative Study on Modern Distribution of Pharmaceuticals of Cross-Strait. Nankai University Press, October 2015 edition (co-editor) [5] Logistics Transportation Organization and Management. China Machine Press, 2006 edition (co-editor)"}