{"url": "https://nku-esd.nankai.edu.cn//info/1009/1543.htm", "title": "Our Institute Hosts Special Lecture on “News Interview Writing and Photojournalism”-College of Economic and Social Development", "content": "To enhance the service awareness and professional skills of the administrative team, and to improve the professionalism and readability of news writing, our institute invited Mr. Wu Junhui , Deputy Director of the Publicity Department of the CPC Nankai University Committee and Deputy Director of the University News Center , to deliver a special lecture titled “Enhancing Skills in News Interview Writing and Photojournalism” on March 6 . Vice Dean Bai Xuejie delivered opening remarks on behalf of the institute, and the entire administrative team participated in the training. Mr. Wu began the lecture by sharing insights from his own professional experience, discussing the core values and guiding principles of journalism. He then introduced how the university’s News Center aligns its news coverage with Nankai University's educational mission and disciplinary strengths, enriching story angles and effectively shaping the university’s public image. In discussing the specifics of news writing, Mr. Wu used real-life examples from the university’s publicity work to explain in detail how to craft compelling headlines, ensure factual accuracy and structural logic, avoid common mistakes, and ultimately produce high-quality news articles. He also offered practical suggestions for improving typical issues found in submissions from departments and colleges. In the final part of the lecture, Mr. Wu shared a collection of problematic photographs encountered during his work and offered valuable tips on photographing meetings and events, including guidance on lighting, composition, and technical considerations to ensure effective visual communication. Our institute places great emphasis on staff development and training. This lecture was part of a series of professional training sessions for the semester , aimed at enhancing the writing skills of the administrative team, making promotional content more vivid and engaging, and strengthening the voice and image of the institute."}