{"url": "https://nku-esd.nankai.edu.cn//info/1114/1146.htm", "title": "Ran Wang-College of Economic and Social Development", "content": "Peer-reviewed journal papers and conference papers: [1] Wang Ran*, Voogt James, Ren Chao, Ng Edward. (2022). Spatial-temporal variations of surface urban heat island: An application of local climate zone into large Chinese cities. Building and Environment, 109378. [2] Chen Guangzhao, Shi Yuan, Wang Ran, Ren Chao*, Ng Edward, Fang Xiaoyi, Ren Zhihua. (2022). Integrating weather observations and local-climate-zone-based landscape patterns for regional hourly air temperature mapping using machine learning. Science of The Total Environment, 156737. [3] Wang Ran, Cai Meng*, Ren Chao, Bechtel Benjamin, Xu Yong, Ng Edward. (2019). Detecting multi-temporal land cover change and land surface temperature in Pearl River Delta by adopting local climate zone. Urban Climate, 28, 100455. [4] Wang Ran*, Ren Chao, Xu Yong, Lau Kevin Ka-Lun, Shi Yuan. (2018). Mapping the local climate zones of urban areas by GIS-based and WUDAPT methods: A case study of Hong Kong. Urban climate, 24, 567-576. [5] Wang Ran*, Cai Meng, Ren Chao, Xu Yong, Shi Yuan, Lau Kevin Ka-Lun. (2018). Investigating Surface Heat Island in the Pearl River Delta Region and Its Relationship with the Local Land Cover Change from the 1990s to the 2010s. Paper presented at the 10th International Conference on Urban Climate (ICUC 10), New York. [6] Wang Ran*, Ren Chao, Xu Yong, Ng Edward. (2017). Applying WUDAPT Product into the Spatial-Temporal Analysis of Land Use Change in the Pearl River Delta Region from 1988 to 2009. Proceedings of the 33rd PLEA International Conference, Edinburgh. Book: Cai Meng, Wang Ran*, Ren Chao, Ng Edward, Investigating the intra-urban urban heat island effect for two subtropical mega-urban regions in China by adopting local climate zone, in: Ansar Khan, Hashem Akbari, Francesco Fiorito, Sk Mithun, and Dev Niyogi (Eds.), Global Urban Heat Island Mitigation, Elsevier, Chapter 16, 2022."}