{"url": "https://nku-esd.nankai.edu.cn//info/1009/1541.htm", "title": "“Kick-off Meeting for the “Planning Study on Sci-Tech Innovation and Industrial Development in Tiankai Higher Education Innovation Park” Successfully Held-College of Economic and Social Development", "content": "On March 20, 2025 , the kick-off meeting for the key consulting project titled “Planning Study on Sci-Tech Innovation and Industrial Development in Tiankai Higher Education Innovation Park” , initiated by the Tianjin Institute for Strategic Studies in Engineering Science and Technology Development (affiliated with the Chinese Academy of Engineering) , was successfully held at Nankai University . Attendees included Academician Zhang Yingze , Fang Wei (Deputy Director of Tianjin Municipal Science and Technology Bureau), Zhou Ziyang (Director of the Planning and Construction Department of the Innovation Park), Wu Weijian and Meng Xin (Section Chiefs), Wang Shuang (Vice President of Tianjin Academy of Social Sciences), Wang Huafeng (President of Tianjin Academy of Science and Technology Development Strategy), Lou Zhenhua (Vice President of Tianjin Academy of Economic Development), Liu Weihua (Head of the Department of Operations and Supply Chain Management at Tianjin University), and Yang Hao (Deputy Director of the Office of the Tianjin Institute for Strategic Studies in Engineering), along with Zhang Xiaoshan (Project Manager). The meeting was chaired by Meng Delong , Deputy Director of the Division of Humanities and Social Sciences at Nankai University. Academician Zhang Yingze delivered a welcome speech. He emphasized that this collaboration would focus on key development issues of Tiankai Park, aiming to produce cutting-edge research with both theoretical significance and practical value. The goal is to create a replicable model that can help address critical challenges in the Park's technological innovation and industrial development. At the meeting, Professor Liu Weilin , Deputy Dean of the Institute of Economic and Social Development at Nankai University, delivered a detailed presentation covering the project’s background, core research topics, major challenges, technical approach, research timeline, expected outcomes, and the composition of the research team. Experts at the meeting evaluated the project from various perspectives, including key tasks, functional positioning, and spatial planning, and provided constructive suggestions for the study. Dean Liu Binglian concluded by stressing that Tiankai Park should strive to become a central engine for coordinated development in the Beijing-Tianjin-Hebei region , playing a leading and demonstrative role in driving high-quality regional economic growth. He expressed hope that the project team would adopt a forward-looking approach, seize strategic opportunities, and help Tiankai Park achieve its mission in the broader context of regional development, injecting powerful momentum into economic progress."}