{"url": "https://nku-esd.nankai.edu.cn//info/1009/1540.htm", "title": "Our Institute Hosts Seminar on “Global Economic Trends and China-U.S. Relations”-College of Economic and Social Development", "content": "On March 27, 2025 , our institute held a seminar on the topic of “Global Economic Trends and China–U.S. Relations.” The event was chaired by Professor Chen Wenling , former Chief Economist of the China Center for International Economic Exchanges, adjunct professor and doctoral advisor at Nankai University. The keynote speaker was Mr. Qiu Mingda , Senior Analyst at the Eurasia Group (USA). Participants included Professors Li Shijie, Cao Jiyun, and Associate Professor Yang Guang from the School of Economics, Associate Professor Liu Xinghua from Zhou Enlai School of Government, Dean Liu Binglian , Vice Deans Bai Xuejie and Liu Weilin , Professor Xiao Jianhua , Director of the Logistics Research Center, Ms. Wu Xiaofan , and several postdoctoral researchers. The seminar focused on in-depth dialogue surrounding de-globalization challenges , China–U.S. relations , and China’s macroeconomic outlook . Mr. Qiu Mingda noted that the world economy is undergoing a profound restructuring of global order. Following the Trump administration’s election victory, the U.S. adopted policies such as tariff hikes, renegotiation of trade agreements, and efforts to bring manufacturing back to America—all of which are reshaping the global trade and economic system. Meanwhile, China is also experiencing transitional pains brought on by weakening external demand, internal consumption adjustment, and intensifying domestic competition. Qiu emphasized the need for China and the U.S. to build smooth communication channels and conduct advance assessment and judgment on major issues affecting bilateral relations. Following his remarks, scholars and experts from Nankai University engaged in lively discussions with Mr. Qiu , offering diverse perspectives on the current global economic landscape and U.S. concerns. The exchange provided not only a deeper understanding of the ongoing shifts in China–U.S. economic relations but also constructive ideas and suggestions for future cooperation and development between the two countries."}