{"url": "https://nku-esd.nankai.edu.cn//info/1103/1317.htm", "title": "Jiating Wang-College of Economic and Social Development", "content": "[1] General Project of the National Social Science Fund of China (in progress). Research on multidimensional measurement, formation mechanism and management model of regional collapse in China(21BJL057), awarded in September, 2021, leading researcher. [2] General Project of the National Social Science Fund of China. Cost-benefit assessment and governance model construction of urban sprawl in China in the process of rapid urbanization(12BJY048)，awarded in June, 2012 and completed in May 2019, leading researcher. [3] Project supported by the National Social Science Fund for Young Scholars. Construction of \"Low-cost and Intensive\" Urbanization Model under Multiple Constraints - Study of Problems and Countermeasures in the Current Urbanization Process (07CJY023)，awarded in June, 2007 and completed in June 2010, leading researcher. [4] General Project supported by Humanities and Social Science Research Planning Fund of the Ministry of Education. Research on the Measurement and Evaluation of the Operational Performance of National Comprehensive Reform Pilot Zones: The Example of Three Pilot Zones in Shanghai, Tianjin and Shenzhen (11YJA790147)，awarded in September 2011 and completed in December 2015, leading researcher. [5] Major Project commissioned by Tianjin Philosophy and Social Science Planning Fund, New Patterns, New Constraints and Tianjin's Countermeasures for Beijing-Tianjin-Hebei Coordinated Development in the Context of Intensifying US-China Trade Friction (TJZK20-05)，awarded in June, 2020 and completed in December 2021, leading researcher. [[6] Independent selection of project supported by Tianjin Science and Technology Plan. Study on Countermeasures to Enhance the Independent Innovation Capability of Manufacturing Industry in Tianjin Binhai New Area under the Coordinated Development of Beijing-Tianjin-Hebei (19ZLZXZF00240)，awarded in September, 2019 and completed in April 2021, leading researcher. [7] Major Project commissioned by Tianjin Philosophy and Social Science Planning Fund. Study on the development of Tianjin's building economy from the perspective of supply-side structural reform (TJZDWT1602-03)，awarded in April, 2016 and completed in December 2016, leading researcher. [8] Key research project supported by Tianjin Municipal Education Commission in 2013, Research on the Third Industrial Revolution and the Construction of University Innovation System (JWDY-20131007)，awarded in January, 2013 and completed in December 2013, leading researcher. [9] Major Project commissioned by Tianjin Philosophy and Social Science Planning Fund, National Comprehensive Reform Pilot Zone and Regional Economic Development - Study on Accelerating the Development and Opening up of Binhai New Area and Enhancing and Improving the Comprehensive Functions of Binhai New Area in Serving the Regional Economy (TJJJ06－009)，awarded in January, 2007 and completed in December 2008, leading researcher. [10] Special fund project supported by Basic Scientific Research Business Expenses of Universities under Direct Administration of Central Government, Mechanism Design and Path Selection for Transformation of New and Old Dynamics of China's Cultural Industry Towards High Quality Development in the New Era，awarded in March, 2019 and completed in June 2021, leading researcher."}