{"url": "https://nku-esd.nankai.edu.cn//Research___Faculty/Academic_Area.htm", "title": "Academic Area-College of Economic and Social Development", "content": "Subject Status · The only national-level university logistics think tank and research base collaboratively developing with the National Development and Reform Commission- The only discipline nationwide qualified to confer doctoral degree of logistics · Deputy chief units of the first Logistics Education and Instruction Committee of the Ministry of Education and vice president unit of the first China Society of Logistics · Key research base of humanities and social science among Tianjin universities and colleges · Functioning as an important support for the Experimental Teaching Center of Nankai University · Globally issued Report of China Logistics Development in 20 consecutive years Subject Direction · Logistics industry analysis and planning： focusing on logistics industry organization and policy, logistics efficiency under limited energy and environmental constraint, integrated development of logistics and manufacturing industry, global logistics value chain, regional logistics planning, logistics innovation in free trade ports, etc. · Transportation Management： Focusing on legislation and strategy of comprehensive transportation, economic development strategy and planning of transportation hub, port and shipping planning and management, urban transportation economic theory and methods, etc. · Supply chain management： focusing on supply chain enterprise competition and game, supply chain design and coordination, supply chain risk management, green logistics and supply chain management, “Internet Plus” supply chain management and optimization. · Logistics system optimization： focusing on logistics time and space efficiency analysis and cost control, production and logistics operation management, transportation and inventory system optimization, port and aviation logistics system optimization, urban logistics and distribution optimization, and other areas. · Big data and smart logistics： focusing on optimizing low-carbon and smart urban logistics in the context of digital economy, modeling and algorithm optimization of ultra-large scale logistics system, innovation on logistics management decision-making mode driven by big data, logistics big data integration and simulation of complex logistics system, etc."}