{"url": "http://rsc.nankai.edu.cn/2022/1012/c14459a485166/page.htm", "title": "南开大学博士后出站办理程序（2023年9月更新）", "content": "请拟出站的全职博士后仔细阅读，并按以下程序办理： 根据全国博士后管理委员会规定，博士后可申请提前出站，在站时间不得少于21个月，外籍博士后在站时间最少为12个月；获得博士后科学基金资助人员需先提交资助项目总结报告，否则无法在中国博士后网上办公系统提交出站申请。 南开大学博士后在站期间如提前完成拟定的工作任务，可申请提前出站。如在规定的时间内未能完成拟定的工作任务，可申请延期出站。 博士后人员申请提前或延期出站的，需在规定出站时间前3个月提交书面申请，经合作导师、学院批准后，报人事处批准并备案。 拟出站的博士后，请提前1至2个月准备材料，并告知合作导师、学院，由学院人事秘书统一向博管办报备！ 地址：津南校区综合业务西楼411 电话：022-85358586 邮箱：nk610@nankai.edu.cn 一、出站前准备 1.撰写完成《南开大学博士后研究工作报告》。参考样式见附件2、3。 2.所在学院学术部门对博士后的学术水平、业务能力及科研成果等方面进行出站考核，填写《南开大学助理研究员（博士后）聘期（出站）考核表》（附件7）。 3.学术部门负责人填写《博士后研究人员工作期满业务考核表》（附件5）并签字。 4.取得接收单位人事部门出具的《接收单位意见表》，模板见附件8。 ※说明： （1）《接收单位意见表》可用劳动（聘用）合同、接收函、同意录用证明等过程性材料代替。在职身份博士后回原单位、外籍博士后离境的无需提供《接收单位意见表》及其他替代性材料。 （2）在站期间复员或退伍的军人，还需提交《复员证》、《退伍证》或军队干部部门出具的同意复员（退伍）证明或复员（退伍）批函。 （3）有接收单位的博士后，需由新单位出具调档函；因出站后出国或无接收单位，无法取得《接收单位意见表》的，需联系公共就业和人才服务机构办理档案托管并开具调档函； 博士后办理出站手续时，需同时持调档函调档。 5.获得中国博士后科学基金资助人员需在线申请项目结项，并填写打印《中国博士后科学基金资助项目总结报告》。※说明：登录中国博士后科学基金管理信息系统（网址： https://jj.chinapostdoctor.org.cn/auth/login.html ，使用中国博士后网上办公系统注册的用户名和密码登录）提交项目结项申请，填写并打印《中国博士后科学基金资助项目总结报告》（一式两份，均为原件）。本人签字后交学院审核，由学院负责人或财务负责人签字并加盖公章，提交人事处博管办，最后网上提交结题报告word版（报告内容、经费余额等务必与学院审核后纸质版一致！）。人事处博管办在系统中对报告进行审核，请注意查看系统中项目审批状态，及时联系学院及人事处博管办进行处理。 6.检查博士后工资-导师出资部分是否已全部转账完成， 如有欠款，请在出站前补齐 （导师出资转账方法，详见： https://rsc.nankai.edu.cn/2020/0911/c14459a296520/page.htm ）。 7.按照“四、出站材料及要求”提前准备相关材料。 二、办理出站手续 1.在中国博士后网站“中国博士后网上办公系统”（网址： https://www.chinapostdoctor.org.cn/auth/login.html ）在线提交博士后出站申请材料（使用进站时注册的用户名和密码登录）。 2.学院对出站纸质材料进行审核并在中国博士后网上办公系统中完成初审。 3.持《南开大学博士后离校手续通知单》（附件1），前往学校相关部门办理离校有关手续。 ※注意：此表需先加盖学院公章后，再前往学校相关部门办理离校有关手续；请注意各部门办公地点所在校区，合理安排业务办理行程。 4.至人事处办理出站、工资及档案转移手续。 博士后携带全部纸质出站材料（见“四、出站材料及要求”）至人事处博管办审核。系统审批通过后，博士后完成出站，学校为博士后发放《博士后证书》。 根据博士后入职单位需要，人事处博管办为博士后开具出站证明、介绍信等。 如就业单位需开具工资转移单请联系人事处工资科（022-85358076,85358597）。 人事处博管办整理归档博士后进出站材料后，人事处档案室根据调档函寄出博士后档案。 三、其他后续工作 1.中共党员办理党组织关系转出手续 联系学院党委秘书（专职组织员）办理党组织关系转出手续。 2.办理户口迁移 入站时将户口迁至学校集体户的博士后，出站时需办理户口迁出。请携带以下材料至学府街派出所开具户口迁移证： （1）本人身份证原件或复印件（盖户籍办公室章） （2）户口页，请至户籍办公室领取，户籍办公室地址：八里台校区西区服务楼（西门二道岗往南50米2层小楼2楼），022-23509816。 （3）出站证明（人事处博管办开具） 四、出站材料及要求 注：序号2-8材料请额外复印2份，原件及复印件分别按序整理。 序号 材料名称 份数 备注 1 南开大学博士后研究工作报告 4 1）格式参考附件。 2）请自行查重，否则后果自负。 3）纸质版胶装4份。其中：1份交学院留存，1份交学校图书馆，2份交人事处（1份人事处存档，1份统一交国家图书馆）。 4）电子版交学校图书馆，详见离校手续通知单。 2 博士后研究人员工作期满登记表 1 中国博士后网上办公系统申请出站填写信息后，下载此表格并签字。 3 博士后研究人员工作期满审核表 1 原件，需加盖人事处公章。 4 博士后研究人员工作期满业务考核表 1 原件，学术部门负责人填写并签字。 5 接收单位意见表 1 原件，可用劳动（聘用）合同、接收函、同意录用证明等代替。 6 南开大学博士后研究人员中期考核表 1 原件，中期考核时，未交考核表的博士后，需在出站前补齐。 7 南开大学助理研究员（博士后）聘期（出站）考核表 1 原件，综合意见部分，学院须明确填写考核结果。 8 博士毕业证、学位证 1 复印件 9 中国博士后科学基金资助项目总结报告 2 1）未获博士后科学基金资助的不需办理此项。 2）原件，未在基金结项时将纸质报告交人事处的，请办理出站时一并交齐。 10 南开大学博士后离校手续通知单 1 需办理完离校单所有手续后，方可到人事处办理出站。 11 调档函 1 1）抬头：南开大学人事处。 2）出国、无接收单位或接收单位无档案管理权限的，需联系公共就业和人才服务机构办理档案托管并开具调档函。 3）外籍博士后无需提供。 附件： 1. 南开大学博士后离校手续通知单-2024年4月更新.doc 2.博士后出站研究报告书写规范.doc 3.南开大学博士后研究工作报告封皮.doc 4.博士后研究人员工作期满审核表.doc 5.博士后研究人员工作期满业务考核表.doc 6.南开大学博士后研究人员中期考核表.doc 7.南开大学助理研究员（博士后）聘期（出站）考核表.doc 8.接收单位意见表（模板）.doc"}