{"url": "https://news.nankai.edu.cn/ywsd/system/2024/06/26/030062360.shtml", "title": "南开大学团队成功研制出世界首套超快扫描电子显微镜与超快阴极荧光多模态载流子动力学探测系统-南开要闻-南开大学", "content": "南开新闻网讯 （通讯员 程丹）近日，南开大学物理科学学院超快电子显微镜实验室付学文教授团队成功研制并报道了国际首套超快扫描电子显微镜（SUEM）与超快阴极荧光（TRCL）多模态载流子动力学探测系统。该系统在飞秒超快电子模式下实现了空间分辨率优于10 nm，SUEM成像和TRCL探测的时间分辨率分别优于500 fs和4.5 ps，各项技术性能和参数指标达到国际领先水平。 该团队利用该多模态载流子动力学探测系统在飞秒与纳米时空分辨尺度直接追踪了n型掺杂砷化镓（n-GaAs）半导体中的光生载流子的复杂动力学过程，结合SUEM成像和TRCL测量成功区分了其表面载流子和体相载流子的动力学行为，全面直观地给出了其光生载流子动力学的物理图像。该仪器系统的成功研制填补了我国在该技术领域的空白，为研究和解耦半导体中复杂的光生载流子动力学过程提供了一个强有力的高时空分辨测量平台，将为新型半导体材料与高性能光电功能器件的开发提供重要支撑。该研究近日以“ A femtosecond electron-based versatile microscopy for visualizing carrier dynamics in semiconductors across spatiotemporal and energetic domains ”（一种基于飞秒电子的可用于跨时空和能量维度可视化半导体载流子动力学的多功能显微镜）为题，发表于重要国际学术期刊《 A d vanced Science 》。 半导体光电材料与器件的功能和性能主要取决于其材料表/界面的载流子动力学过程，例如光伏与光电探测器件需要增强其界面光生载流子的分离与传输，抑制载流子的复合，而发光器件则要增强其界面载流子的辐射复合，抑制非辐射复合。这些载流子的动力学过程多发生在表/界面处，且动力学过程快至皮秒乃至飞秒量级，因此以超高的时间、空间以及能量分辨率测量半导体材料表/界面载流子不同类型的动力学过程对于现代半导体器件的研发及应用起着至关重要的作用，尤其是对于一些低维、高速、超灵敏的半导体光电器件。当前，研究半导体光生载流子动力学的时间分辨探测技术主要有瞬态吸收显微镜（TAM）及光谱、时间分辨近场扫描光学显微镜（NOSM）、时间分辨阴极荧光（TRPL）、时间分辨光发射电子显微镜（TR-PEEM）等。然而，光学衍射极限限制了这些技术的空间分辨率，并且激光较大的作用深度使得测得的动力学信号主要来自材料内部的平均载流子动力学信息，很大程度上掩盖了来自表面或界面载流子的贡献，且单一的探测手段难以同时给出载流子不同类型的动力学信息。因此，为了全面表征半导体材料的载流子动力学，特别是表/界面载流子的动力学，亟需发展一种在时空间和能量维度上同时具有超高分辨率并且兼具高表面敏感特性的超快探测手段。 图1. 仪器系统的示意图和时空分辨性能表征。（a）超快扫描电镜与超快阴极荧光多模态载流子动力学探测系统的示意图。其中包含飞秒光学系统、扫描电镜系统、阴极荧光收集系统、条纹相机以及液氦低温台。图中左上角分别为金刚石微晶的扫描电镜图、阴极荧光强度分布图像、阴极荧光光谱以及n型GaAs在77 K下的条纹相机图像;（b）传统模式下锡球标样的SEM图;（c）和（d）不同放大倍数下锡球标样的飞秒脉冲电子图像，表明飞秒脉冲电子模式下良好的成像质量，其空间分辨率优于10 nm。（e）初始红外飞秒激光脉冲的脉宽；（f）超快扫描电子成像的时间分辨率测试，其仪器相应函数（IRF）大约为500 fs；（g）超快阴极荧光探测的时间分辨率测试，其IRF约为4.5 ps。 随着超快电子显微镜技术的蓬勃发展，超快扫描电子显微镜（SUEM）和超快阴极荧光（TRCL）技术也迅速兴起，两者都同时兼具超短脉冲激光的超快时间分辨率和电子显微镜的超高空间分辨率。其中SUEM技术是基于泵浦-探测原理，用一束可见波段飞秒激光激发样品表面产生光生载流子，另一束同步的紫外飞秒激光激发扫描电子显微镜的光阴极产生飞秒脉冲电子进行扫描成像。由于扫描电子显微镜主要收集来自距离样品表面几个纳米范围内的二次电子信号，使得超快扫描电子显微镜技术具有表面敏感特性，能够直接对半导体材料表面或界面光生载流子（电子和空穴）的时空演化动力学进行成像。然而，该技术无法直接区分辐射复合与非辐射复合动力学过程。TRCL技术是用聚焦的飞秒脉冲电子束激发样品产生瞬态荧光，用条纹相机或时间相关单光子计数器对瞬态荧光进行测量，具有能量敏感特性，且信号绝大部分来源于材料体内，可直接反映载流子的辐射复合行为。因此，SUEM和TRCL在功能上形成良好的互补，将两者有机结合有望实现在超高的时空和能量分辨下全面解析半导体材料表/界面和体相载流子的动力学信息。鉴于此，付学文教授团队将飞秒激光、场发射扫描电子显微镜和瞬态荧光探测模块相结合，研制出了 国际首套超快扫描电子显微镜 与超快阴极荧光多模态载流子动力学探测系统（如图1示意图和图2实物图所示），实现了对半导体材料表/界面和体相载流子动力学过程的高时空分辨探测和解析。 图2. 超快扫描电子显微镜与超快阴极荧光多模态载流子动力学探测系统实物照片。 图3. 利用该系统对n型GaAs单晶表面的SUEM成像和TRCL测量结果。（a）n型砷化镓表面测量得到的随时间演化的SUEM图像；（b）从图（a）中光激发区域提取的二次电子强度演化及相应的载流子演化时间常数；（c）表面载流子的空间分布随时间的演化；（d）从297 K到77 K的变温时间积分CL光谱；（e）和（g）在图（a）的SUEM测试区域中分别探测得到的297 K和77 K下的条纹相机图像；（f）和（h）分别从（e）和（g）中提取的带边发射的衰减曲线及相应的荧光寿命。 为展示SUEM成像与TRCL探测在超高时空和能量分辨率下直接可视化并解耦半导体中复杂激发态载流子动力学过程上的独特优势，该团队利用该自主研发的多模态实验装置研究了n型GaAs中的载流子动力学。如图3所示，SUEM图像表明由于表面能带弯曲效应，飞秒激光作用后表面光生载流子发生快速分离使空穴向表面富集。通过分析随时间变化的SUEM图像，提取出了光生载流子不同阶段的衰减时间常数；同时通过计算表面空穴分布的均方根位移，揭示了对应不同阶段表面空穴随时间的超扩散、局域化和亚扩散过程。通过进一步分析室温和液氦温度下测量的条纹相机图像中相应的非平衡载流子复合动力学过程和寿命，不但区分出了体相和表面载流子动力学过程的差异，还揭示了上述表面载流子的空间演变过程分别对应于能量空间热载流子冷却、缺陷捕获和带间/缺陷辅助辐射复合过程。该工作阐明了表面态和缺陷态对半导体表/界面载流子动力学的重要影响，展示了超快扫描电子显微镜和超快阴极荧光多模态动力学探测系统在超高时空尺度解耦半导体表/界面和体相载流子动力学中的独特优势。 南开大学为该项工作的第一完成单位及通讯单位。南开大学物理科学学院博士生张亚卿和博士后陈祥为该论文共同第一作者，南开大学付学文教授为通讯作者。该研究得到了国家自然科学基金委、科技部、天津市科技局、中央高校基础研究经费等的大力支持。 文章链接 ： https://doi.org/10.1002/advs.202400633"}