{"url": "https://yzb.nankai.edu.cn/2573/list.htm", "title": "热点问答", "content": "1 、问：各学院研究生办公室的联系电话如何查询？ 答：请到南开大学研究生招生网上联系我们栏目查询。网址： http://yzb.nankai.edu.cn/2557/list.htm 查询。20220905 2、问：各学院网站如何查询？ 答：请到南开大学研究生招生网上联系我们栏目查询。网址： http://yzb.nankai.edu.cn/2557/list.htm 查询。 20220905 3、问：报名点如何选择？ 答 : 在津报名参加考试的，报考点选择以天津市高招办在研招网网报公告中公布的信息为准。20220905 4、问：考研有没有考试大纲和参考书目，从哪里可以查到？ 答：所有学院都不提供自命题考试大纲，绝大部分学院不提供参考书（提供参考书的学院将在学院网站上公布，请注意学院网站发布的信息）。 20220905 5、问：学校是否提供考研历年试题，如何办理？ 答：不提供。 20220905 6、问：学校是否有考研辅导班？ 答：没有。研究生院招办及各专业学院招办没有开办任何考研辅导班。 20220905 7、招生专业目录一般什么时间公布？ 答：每年 9月中下旬会在南开大学研招网 http://yzb.nankai.edu.cn/ 上公布。 20210915 8、问：自学考试和网络教育学生的报考条件： 答：（ 1）自学考试和网络教育学生在网上报名之前已经取得本科毕业证书，网上报名时必须填写毕业证书编号，此种情况考生正常报考，不属于同等学力考生。 （ 2）在录取当年入学之日前（入学之日一般为新生入学年份的9月初，具体日期请以当年录取阶段发的通知为准）可取得国家承认本科毕业证书的自学考试和网络教育本科生，须凭准考证（自考生）和学生证（网络教育考生）方可办理网上报名现场确认手续。考生录取当年入学前必须取得国家承认的本科毕业证书，否则录取资格无效。20220905 9、问：本人是成人高校或普通高校举办的成人高等学历教育应届本科毕业生，可以按应届本科毕业生报考吗，是否属于同等学力考生？ 答：可以按应届本科毕业生报考，不属于同等学力考生。 20220905 10、问：本人是专升本考生，可以按应届本科毕业生报考吗，是否属于同等学力考生？ 答：在录取当年入学之日前可取的国家承认本科毕业证书的专升本考生，可以按应届本科毕业生报考，不属于同等学力考生。（入学之日一般为新生入学年份的 9月初，具体日期请以当年录取阶段发的通知为准）20220905 11、问：对于党校学历报考资格的界定？ 答：只有中央党校成人教育学院的本科学历承认，其他党校学历一律不承认。 20220905 12、问：本人有本科毕业证，但没有取得英语四级证书，可以报考吗？是否属于同等学力？ 答：可以报考，不属于同等学力。 20220905 13、问：本人有本科毕业证，没有学士学位，可以报考吗？是否属于同等学力？会否影响到今后硕士学位的取得？ 答：可以报考，不属于同等学力，不影响硕士学位的取得。 20220905 14、问：享受少数民族照顾政策的考生需要满足什么条件？能照顾多少分？ 答：根据相关规定，工作单位和户籍在国务院公布的民族区域自治地方，且定向就业单位为原单位的少数民族在职人员考生，可享受少数民族照顾政策。符合规定条件并申请享受照顾政策的考生，须在网上报名时按要求填报相关信息，并如实填写少数民族身份及定向就业少数民族地区。报考点对相关考生资格进行初审，招生单位在复试（含调剂）前进行复审。能照顾多少分需要根据当年总体考试情况定。 15 、问：具体某个专业的招生人数是多少？ 答：中国研究生招生信息网公布的硕士专业目录查询中所列各专业（或各研究方向）的拟招生人数 (不含推免)以及我校公布的硕士研究生招生专业目录中所列计划数均为根据以往生源情况所做的预估数，最终录取人数将根据规划部门实际下达计划数、推免实际录取情况、统考合格生源情况进行调整。中国研究生招生信息网推免服务系统公布的招生专业目录中所列拟接收推免生人数仅供参考，最终录取推免生人数要以南开大学研究生招生网10月底公布的数字为准。 往年录取人数可到南开大学研究生招生网，网址 http://yzb.nankai.edu.cn/ 中的信息查询 -历年录取情况一栏查询。20220905 16、问：本人是南开大学应届本科毕业生，在网上报名时以下几点应该如何填写？ （ 1） 最后毕业年月 （ 2） 考生档案所在单位 （ 3） 考生档案所在单位地址 答：最后毕业年月： 2023年7月（以报考2023年硕士研究生为例） 考生档案所在单位：南开大学某某学院 考生档案所在单位地址： 天津市南开大学八里台校区某某学院 天津市南开大学津南校区某某学院 20220905 17、问：关于应届生网上预报名演练的几个问题 （ 1） 本人是应届本科毕业生，可以不参加预报名吗？ （ 2） 如果参加了预报名，到正式报名时可以改报其他院校吗？ （ 3） 如果参加了预报名，到正式报名时可以修改报名信息吗？ （ 4）如果参加了预报名，并且报名信息不再改动，到10月网上报名时还需要再报吗？ 答：（ 1）可以不参加，10月网上报名时还可以报，但由于各报名点考位有限，建议在预报名期间就尽早报名。 （2）可以，10月网上报名时重新填报即可。 （3）可以修改信息，截止日期是10月25日22：00 （4）不需要再报，但是请务必按照报名点规定时间和方式进行信息确认。 20220914 18、问：本人于2020年7月毕业，毕业后没有参加工作，一直复习考研，考生来源一项应该如何选？ 答：选择 “其他人员”，学习工作单位一栏填写“无”。 20220905 19、问：本人毕业证上的毕业时间与学信网上的学历认证里面的毕业时间不一致，差几天，应该按照哪个填写？ 答：按照学信网上的学历认证里面的毕业时间填写。如果网报时未通过学历校验，请按照《关于部分考生需提供学历或学籍认证报告的通知》来操作（详见南开大学研招网 http://yzb.nankai.edu.cn/报考指南中的硕士一栏中的报名栏目）20210915 20、问：本人本科毕业院校在毕业后更名了，网上报名时按照毕业证上的校名填写还是按照现在的校名填写？ 答：按照学信网上的学历认证里面的学校名称填写。如果网报时未通过学历校验，请按照《关于部分考生需提供学历或学籍认证报告的通知》来操作（详见南开大学研招网 http://yzb.nankai.edu.cn/报考指南中的硕士一栏中的报名栏目）20210915 21、问：本人在网上报名时，未通过学历（学籍）校验，应该如何处理？ 答：请按照《关于部分考生需提供学历或学籍认证报告的通知》来操作（详见南开大学研招网 http://yzb.nankai.edu.cn/报考指南中的硕士一栏中的报名栏目）20210915 22、问：本人因欠学校贷款，毕业证书被学校扣留，能报考吗？ 答：请到学信网做学历认证，在确认信息时提供给报名点。 20220905 23、问：网报时需要填写学历和学位证书编号，以下情况如何处理？ 答： 1）应届本科毕业生，不用填写毕业证书和学位证书编号。 2）只有本科毕业证书，没有学位证书，可以不填学位证书编号。不影响报名、考试和录取。 20220905 24、问：如果身份证丢失，是否会影响报名和考试？ 答：身份证丢失，请到公安局开身份证遗失证明，要求证明上必须有姓名、身份证号、本人照片、公安部门的户口专用章。凭此证明可以报名，但考试必须要求身份证原件或临时身份证原件。请丢失身份证的考生尽快补办身份证或临时身份证，没有身份证或临时身份证原件，一律不允许参加考试。 20220905 25、问：可以跨专业考研吗？跨专业考研需要加试吗？ 答：可以跨专业考研，不需要加试。 20220905 26、问：本人是高职升本的学生，预计于2023年7月拿到毕业证书，可以按照应届生报考2023年硕士研究生吗？ 答：可以。 20220905 27、问：如果档案在自己手里，应该如何填写档案所在地？ 答：填写你能收到信件的通讯地址即可。 20220905 28、问：如果档案所在单位和目前工作单位不是一个，档案所在地如何填写？ 答：填写你能收到信件的通讯地址即可。你被拟录取后我校会将调档函发到这个通讯地址，请考生自行持调档函到档案存放单位办理调档手续。 20220905 29、问：在教育部硕士研究生入学考试网报系统中，如果一个志愿中不允许修改的项目填写错误如何处理？ 答：在网报系统中，考生账号已要求实名注册，每位考生只能保留一条有效报名信息。如考生缴费后又想改报名点或报考单位，须将已缴费的报名信息取消后方可再次报名，已经取消的缴费允许退费。退费问题由研招网负责退费并解释，如考生有疑问，可联系研招网的客服电话。 20220905 30、问：关于学制、学费、奖学金、入学后就读校区等问题应该到哪里查询？ 答：请查询《南开大学 2023年招收攻读硕士学位研究生简章》，网址：南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的硕士一栏中的招生简章栏目 20220905 31、问：有没有在职博士？ 答：请参看博士招生说明，网址：南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的博士一栏中的招生简章栏目。 20220905 32、问：有没有在职硕士？ 答：通过国家硕士研究生统一考试录取的学生，毕业、通过论文答辩后获得毕业证和学位证，即研究生学历和硕士学位。 学历教育研究生招生分为全日制和非全日制。 非全日制： 专业目录可到南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的硕士一栏中的招生目录栏目查询，其中学习方式一列中注明非全日制的即是。根据国家相关规定，我校非全日制硕士研究生只招收在职定向就业人员（考生在报名填写报考信息时 “报考类别”应选择“定向就业”，并在被录取前与招生单位、用人单位分别签订定向就业合同，毕业后回定向单位就业。） 全日制：专业目录可到南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的硕士一栏中的招生目录栏目查询，其中学习方式中注明全日制的即是，上课时间请向各学院具体咨询，电话可到 http://yzb.nankai.edu.cn/2577/list.htm查询）。除了少数民族高层次骨干人才计划、西部计划等特殊计划录取类别为定向外，其他全日制硕士研究生录取类别均为非定向，需按本人与用人单位双向选择的办法就业，与档案是否转入无关。档案是否转入南开大学由学生自行决定，人事档案如果不调入南开大学，不影响录取，可能影响部分行业就业，并且将会影响享受部分奖助政策，具体请参考我校现行的学业奖学金、助学金管理办法，详见南开大学研究生招生网硕士-奖助体系栏目（网址： http://yzb.nankai.edu.cn ）。如有变动，请以学校最新文件为准。 20220905 33、问：少数民族高层次骨干计划的相关问题如何咨询？ 答：请查询《关于少数民族高层次骨干计划硕士研究生招生的问题解答》，网址：南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的硕士一栏中的骨干计划栏目 20220905 34、问：退役大学生士兵计划的相关问题如何咨询？ 答：请查询《关于退役大学生士兵计划硕士研究生招生的问题解答》网址：南开大学研招网 http://yzb.nankai.edu.cn/ 报考指南中的硕士一栏中的退役士兵计划栏目 20220905 注：考研热点问答将会不断更新，请以更新后的信息为准。其余未尽事宜，参照教育部相关最新文件执行。考生须随时关注南开大学研究生招生网及各招生院（所）网站上发布的最新信息。我校将不再通过电话等方式通知考生相关事宜，由于考生未能及时查看南开大学研究生招生网及各招生院（所）网页信息造成的后果由考生负责。"}