{"url": "https://nkzbb.nankai.edu.cn/cgfw/3091.chtml", "title": "南开大学招投标管理办公室-服务类", "content": "盛和招标代理有限公司受南开大学委托，根据《中华人民共和国政府采购法》等有关规定，现对南开大学教务部本科招生宣传页及报考指南采购项目进行其他招标，欢迎合格的供应商前来投标。 项目名称： 南开大学教务部本科招生宣传页及报考指南采购项目 项目编号： NK2025F018 项目联系方式： 项目联系人：侯美玲、韩伟、靖立泉 项目联系电话： 17660903000、15562438676、15615518531 采购单位联系方式： 采购单位：南开大学 采购单位地址：天津市南开区卫津路 94号 采购单位联系方式：满老师、王老师 022-23508050 代理机构联系方式： 代理机构：盛和招标代理有限公司 代理机构联系人：韩伟、侯美玲、靖立泉 15562438676、17660903000、15615518531 代理机构地址：天津市南开区白堤路 180号万科时代中心12楼 一、采购项目内容 （一）项目基本情况 1.项目编号：NK2025F018。 2.项目名称：南开大学教务部本科招生宣传页及报考指南采购项目 3.采购方式：学校自行采购（招标-快速采购）。 4.预算：62万元；最高限价：62万元。 5.项目地点：南开大学八里台校区和津南校区。 6.合同履行期限（计划服务期）：自合同签订之日起至2025年12月31日止。 7.采购需求：本科招生宣传页及本科招生报考指南的设计制作，详见第三章项目需求书。 8.本项目所属行业：租赁和商务服务业。 （二）供应商资格要求 1.供应商须具有独立承担民事责任的能力，具备营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书； 2.供应商须具有良好的商业信誉和健全的财务会计制度； 3.供应商须具有履行合同所必需的设备和专业技术能力； 4.供应商须具有依法缴纳税收和社会保障资金的良好记录； 5.供应商参加本次采购活动前3年内，须在经营活动中没有重大违法记录； 6.供应商未被列入失信被执行人、重大税收违法失信主体、政府采购严重违法失信行为记录名单； 7.本项目不接受联合体参与投标（响应）； 8.供应商严格符合《中华人民共和国政府采购法实施条例》第十八条的规定：单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。除单一来源采购项目外，为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目的其他采购活动； 9.本项目整体专门面向中小企业采购，供应商须为中小微企业，由供应商出具的“中小企业声明函”或者出具“残疾人福利性单位声明函”或者出具属于监狱企业的证明文件。 （三）采购文件的获取 1.凡有意参加本项目的供应商，请于2025年4月30日16：00时（采购公告期限届满）前，通过电子邮件报名并获取采购文件。 2.供应商向采购代理机构发送电子邮件进行报名。电子邮件主题为“项目编号”+“供应商名称”，邮件内容写明供应商全称、联系人及联系方式、项目名称及编号，并在附件中上传营业执照及授权委托书原件扫描件。以上邮件发送至cnshzbone1@163.com。采购代理机构审核完成后将回复邮件向供应商发送采购文件。 3.本采购文件售价500元，未购买采购文件的供应商不具备本项目投标（响应）资格。 4.本项目不收取投标保证金。 （四）供应商注册 供应商购买采购文件后，须在南开大学招投标管理办公室网站（ https：//nkzbb.nankai.edu.cn）“供应商注册”栏目进行供应商注册。 （五）投标（响应）文件的递交与开标时间 1.投标（响应）文件递交截止时间：2025年05月09日14时。 2.投标（响应）文件递交地点：南开大学招投标管理办公室开标室（南开大学西南村13号楼北侧。路线见下图）。 3.开标时间：2025年05月09日14时。 4.开标地点：南开大学招投标管理办公室开标室（南开大学西南村13号楼北侧。路线见下图）。 5.逾期送达，或密封、标注不符合采购文件规定的投标（响应）文件不予接受。本次采购不接受邮寄的投标（响应）文件。 （六）联系方式 1.采购人： 名称：南开大学 地址：天津市南开区卫津路 94号 联系人：满老师、王老师 电话： 022-23508050 网站地址： http：//nkzbb.nankai.edu.cn 电子邮箱： zbb@nankai.edu.cn 2.采购代理机构： 名称：盛和招标代理有限公司 地址：天津市南开区白堤路 180号万科时代中心12楼 联系人：侯美玲、韩伟、靖立泉 电话： 17660903000、15562438676、15615518531 电子邮箱： cnshzbone1@163.com 汇款银行及账号： 开户名称：盛和招标代理有限公司； 开户银行：中信银行北京望京支行； 银行账号： 8110701012402674479。 二、开标时间： 2025年05月09日14:00 三、其它补充事宜 无。 四、预算金额： 预算金额： 62.000000万元（人民币） 原文链接： http://www.ccgp.gov.cn/cggg/zygg/qtgg/202504/t20250427_24509756.htm"}