{"url": "https://www.nankai.edu.cn/159/list.htm", "title": "校情通报", "content": "4月16日，天津市政协副主席、民革市委会主委齐成喜来南开调研，党书记杨庆山会见了齐成喜一行。党委副书记曲明军，党委常委、统战部部长李君参加。南开大学办公室2025年4月17日 4月8日，天津市总体国家安全观研究中心成立仪式暨京津冀总体国家安全观学术研讨会在我校举行。天津市委副书记陈辐宽，南开大学党委书记、天津市总体国家安全观研究中心理事长杨庆山，南开大学校长、天津市总体国家安全观研究中心理事长、主任陈雨露，国务院学位委员会国家安全学学科评议组成员、国家总体国家安全观研究中心副秘书长、中国现代国际关系研究院副院长傅小强，天津市委副秘书长李晶，天津市委副秘书长、市委有关部门负责同志陈媛，国务院学位委员会国家安全学学科评议组召集人、中国人民公安大学原党委书记、校长程琳，南开大学讲席教授、原副校长朱光磊出席活动。天津市总体国家安全观研究中心成立仪式由南开大学党委副书记牛文利主持。南开大学办公室2025年4月9日 3月28日，南开大学-中国人民大学战略合作框架协议签约仪式在我校举行。南开大学党委书记杨庆山、校长陈雨露，中国人民大学党委书记张东刚、常务副校长朱信凯出席活动并见证签约。南开大学副校长白承铭、中国人民大学党委副书记青格勒图代表两校签署合作协议。南开大学校长助理于海主持签约仪式。南开大学办公室2025年3月29日 3月26日，我校召开网络安全和信息化领导小组会议，传达学习2025年全国网信办主任会议精神，总结2024年学校网信工作进展成效，研究审议2025年网信工作要点。党委书记杨庆山出席会议并讲话，校长陈雨露主持会议。党委副书记牛文利、副校长方勇纯以及校长助理于海、党委常委刘凤义出席会议。南开大学办公室2025年3月27日 3月16日，以《中国特色社会主义政治经济学》出版发行为契机，深入学习贯彻习近平经济思想、构建中国经济学自主知识体系暨《中国特色社会主义政治经济学》教学研讨会在我校举办。天津市委常委、宣传部部长沈蕾，南开大学党委书记杨庆山，教育部教材局一级巡视员陈矛，高等教育出版社党委副书记、总编辑谭方正，南开大学讲席教授、政治经济学研究中心主任逄锦聚，国家教材委高校哲学社会科学专家委员会主任委员、北京大学博雅讲席教授顾海良等出席会议。校长陈雨露会见了与会专家。开幕式由中国科学院院士、南开大学副校长陈军主持。南开大学副校长盛斌，校党委常委、教材副主编刘凤义，校长助理李月琳参加会议。 《中国特色社会主义政治经济学》由我校讲席教授逄锦聚领衔团队编写，作为马克思主义理论研究和建设工程重点教材，日前由高等教育出版社正式出版。该教材是“中国系列”原创性教材中的中国经济学系列最先出版的两本教材之一，由教育部组织编写，经国家教材委员会审核通过。南开大学办公室2025年3月17日 3月14日上午，市委副书记、市长张工赴南开大学调研科技创新与产业创新深度融合工作。副市长翟立新，南开大学党委书记杨庆山、校长陈雨露，市政府秘书长胡学明参加。南开大学办公室2025年3月15日 3月13日，学校召开党委全委会（扩大）会议，传达学习全国两会精神，并对全校贯彻落实工作作出部署。党委书记杨庆山主持会议，全国人大代表、校长陈雨露作两会精神传达报告。校领导赵美蓉、盛斌、方勇纯、白承铭、朱守非、曲明军，校长助理于海，校党委常委李君、王成辉、刘凤义，校长助理李月琳参加会议。南开大学办公室2025年3月14日 3月12日上午，中国高等教育学会副会长李家俊一行来我校访问，就即将召开的第63届高等教育博览会和首届高等教育强国建设论坛开展交流。我校党委书记杨庆山会见了客人。吉林省教育厅一级巡视员陈希哲，中国高等教育学会副秘书长吴英策，常州大学副校长李忠玉，南开大学副校长陈军、白承铭，校长助理于海参加座谈。南开大学办公室2025年3月13日 2月27日，南开大学召开2025年工作部署会。党委书记杨庆山主持会议并讲话，校长陈雨露作主题报告。南开大学办公室2025年2月28日 2月22日，2025中国数字经济发展和治理学术年会在南开大学举行。天津市委常委、河西区委书记王旭，南开大学校长陈雨露，中国社会科学院大学教授、年会主席团主席江小涓出席开幕式并致辞。天津市河西区区长穆+生军，西南政法大学校长林维，浙江财经大学校长魏江，北京大学国家发展研究院院长黄益平，中国科学院大学经济与管理学院院长洪永淼，原南开大学副校长佟家栋，中央财经大学副校长陈斌开，中国社会科学院金融研究所副所长张明，中金公司首席经济学家、中金研究院院长彭文生，中美绿色基金管理有限公司董事长徐林出席开幕式。开幕式由南开大学副校长盛斌主持。南开大学办公室2025年2月23日 2月20日，我校召开2024年度校领导班子和领导干部考核及干部选拔任用“一报告两评议”工作会。党委书记杨庆山通报2024年度校党员领导干部民主生活会情况，代表校领导班子作2024年度工作述职报告，就我校2024年度选人用人工作作专题报告。校长陈雨露主持会议。校领导班子成员以书面形式进行述职。与会人员进行民主测评、民主评议。中组部干部监督局有关同志到场监督指导。校领导班子成员及近年退出班子的校领导；机关部门和专业学院中层干部，直属和后勤服务单位中层正职干部；专家教师代表，校学术委员会代表，省级以上“两代表一委员”代表，民主党派代表、离退休人员代表等参加会议。南开大学办公室2025年2月21日 2月19日，文化和旅游部党组成员、副部长卢映川一行访问我校。双方举行工作会谈。南开大学校长陈雨露主持座谈会。中央文化和旅游管理干部学院院长、党委副书记马峰，文化和旅游部机关服务局（机关服务中心）副局长张杰，中央文化和旅游管理干部学院副院长戈双剑，南开大学副校长盛斌、朱守非，校长助理、学校办公室主任于海参加座谈。南开大学办公室2025年2月20日 1月3日，我校召开本科教育教学审核评估动员会暨专题培训会，全面部署新一轮审核评估工作。会议特邀教育部教育督导局副局长马杰作专题辅导报告。党委书记杨庆山出席会议，校长陈雨露出席会议并讲话。校领导班子全体成员参加会议。副校长陈军主持会议并作工作部署。南开大学办公室2024年1月4日 日前，我校党委接中共中央组织部通知：经研究，曲明军同志任南开大学党委副书记。南开大学办公室2025年1月8日 12月26日、27日，学校2024年度中层班子和中层干部考核述职评议会召开，党委书记杨庆山、校长陈雨露出席会议并讲话，校领导赵美蓉、陈军、梁琪、牛文利、盛斌、方勇纯、白承铭、朱守非，校党委常委于海、李君一同出席。南开大学办公室2024年12月28日"}