{"url": "https://nkzbb.nankai.edu.cn/cggc/3098.chtml", "title": "南开大学招投标管理办公室-工程类", "content": "南开大学八里台校区供电设施维修工程（第二次）采购公告 天津滨德招标代理有限公司受南开大学 委托，根据《中华人民共和国政府采购法》等有关规定，现对 南开大学八里台校区供电设施维修工程（第二次） 进行其他招标，欢迎合格的供应商前来投标。 项目名称： 南开大学八里台校区供电设施维修工程（第二次） 项目编号： NK2025G006 项目联系方式： 项目联系人：王萌、杨姣姣、郝文杰 项目联系电话： 022-24213608 采购单位联系方式： 采购单位：南开大学 采购单位地址：天津市南开区卫津路 94号 采购单位联系方式：满老师、王老师， 022-23508050 代理机构联系方式： 代理机构：天津滨德招标代理有限公司 代理机构联系人：王萌、杨姣姣、郝文杰， 022-24213608 代理机构地址： 天津市河东区九纬路 103号万泰大厦10层 一、采购项目内容 根据中华人民共和国政府采购法等法律、法规和学校相关规定，天津滨德招标代理有限公司受南开大学的委托，拟对 南开大学八里台校区供电设施维修工程（第二次） 开展采购活动，兹邀请符合要求的供应商参加投标（响应）。 （ 一 ） 项目基本情况 1.项目编号：NK2025G006 2.项目名称： 南开大学八里台校区供电设施维修工程（第二次） 3.采购方式：学校自行采购（招标-快速采购） 4.预算：420000.00元人民币；最高限价（招标控制价）：367454.00元人民币 5.项目地点：南开大学八里台校区 6.合同履行期限（计划工期）：2025年5月20日至2025年7月20日 7.采购需求：本工程为南开大学八里台校区供电设施维修工程，包含八里台校区化学楼至阶梯教室电缆、户外柜更换；永泰红磡馆户外柜更换；八里台校区17、18、21宿户外柜更换。具体项目施工内容、做法详见项目需求书及工程量清单。 （ 二 ） 供应商资格要求 1.供应商须具有独立法人资格，具备营业执照或事业单位法人证书或民办非企业单位登记证书或社会团体法人登记证书或基金会法人登记证书； 2.供应商须具有良好的商业信誉和健全的财务会计制度； 3.供应商须具有履行合同所必需的设备和专业技术能力； 4.供应商须具有依法缴纳税收和社会保障资金的良好记录； 5.供应商参加本次采购活动前3年内，须在经营活动中没有重大违法记录； 6.供应商未被列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单； 7.本项目不接受联合体参与投标（响应）； 8.不存在“单位负责人为同一人或者存在直接控股、管理关系的不同供应商同时参加同一合同项下采购项目”的情形；不属于为本项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商； 9.本项目专门面向中、小、微企业采购，供应商须提供《中小企业声明函》或监狱企业证明文件或《残疾人福利性单位声明函》； 10.供应商须具有有效的机电工程施工总承包三级及以上资质或建筑机电安装工程专业承包三级及以上资质； 11.供应商须具有有效的安全生产许可证； 12.供应商委派的项目经理，应具有建设行政主管部门颁发的机电工程专业二级及以上注册建造师证书。 （ 三 ） 采购文件的获取 1.凡有意参加本项目的供应商，请于 2025年 5 月 8 日 17：00 （采购公告期限届满）前，通过电子邮件报名并获取采购文件。 2.供应商向采购代理机构发送电子邮件进行报名。电子邮件主题为“项目编号”+“供应商名称”，邮件内容写明供应商全称、联系人及联系方式、项目名称及编号，并在附件中上传营业执照及授权委托书原件扫描件。以上邮件发送至bm@tjbd666.com。采购代理机构审核完成后将回复邮件向供应商发送采购文件。 3.本采购文件售价500元，未购买采购文件的供应商不具备本项目投标（响应）资格。 4.本项目不收取投标保证金。 5.本项目安排踏勘。 （ 四 ） 供应商注册 供应商购买采购文件后，须在南开大学招投标管理办公室网站（ https://nkzbb.nankai.edu.cn）“供应商注册”栏目进行供应商注册。 （ 五 ） 投标（响应）文件的递交截至与开标时间 1.投标（响应）文件递交截止时间： 2025年 5 月 16 日 09： 0 0 。 2.投标（响应）文件递交地点： 南开大学招投标管理办公室开标室（南开大学西南村 13号楼北侧。路线见下图）。 3.开标时间： 2025年 5 月 16 日 09： 0 0 。 4.开标地点： 南开大学招投标管理办公室开标室（南开大学西南村 13号楼北侧。路线见下图）。 5.逾期送达，或密封、标注不符合采购文件规定的投标（响应）文件不予接受。本次采购不接受邮寄的投标（响应）文件。 （ 六 ） 联系方式 1.采购人： 名称：南开大学 地址：天津市南开区卫津路 94号 联系人：满老师、王老师 电话： 022-23508050 网站地址： https://nkzbb.nankai.edu.cn 电子邮箱： zbb@nankai.edu.cn 2.采购代理机构： 名称：天津滨德招标代理有限公司 地址：天津市河东区九纬路 103号万泰大厦10层 联系人：王萌、杨姣姣、郝文杰 电话： 022-24213608 电子邮箱： zb@tjbd666.com 汇款银行及账号： 开户行：兴业银行天津河东支行 行号：309110018066 账号： 441150100100274018 名称：天津滨德招标代理有限公司 二、开标时间： 2025年0 5 月 16 日 09: 0 0 三、其它补充事宜 四、预算金额： 预算金额： 42.000000 万元（人民币） 原文详见： https://www.ccgp.gov.cn/cggg/zygg/qtgg/202504/t20250430_24531518.htm"}