{"url": "https://xxgk.nankai.edu.cn/2014/1217/c2781a12404/page.htm", "title": "南开大学信息公开实施办法（试行）", "content": "关于印发《南开大学信息公开实施办法（试行）》的通知 南发字〔2012〕60号 各学院、各单位、机关各部门： 《南开大学信息公开实施办法（试行）》已经2012年6月18日第七次党委常委会议审议通过，现印发你们，请遵照执行。 二○一二年六月二十五日 南开大学信息公开实施办法（试行） 第一章 总则 第一条 为保障公民、法人和其他组织依法获取学校信息，促进校务公开、依法治校，充分发挥学校信息的服务功能，依据《中华人民共和国高等教育法》、《中华人民共和国政府信息公开条例》和《高等学校信息公开办法》，结合学校实际，制定本办法。 第二条 本办法所称学校信息，是指南开大学在开展办学活动和提供社会公共服务过程中产生、制作、获取的，以一定形式记录、保存的信息。信息公开是指学校依照法律、法规和规章以及本办法有关规定，遵循一定的程序，将可以公开的信息及时、准确地向师生员工和社会公众公布。 第三条 学校遵循“公正、公平、便民”的原则开展信息公开工作，做到公开内容真实，公开程序规范。 信息公开不得危及国家安全、公共安全、经济安全、社会稳定和学校安全稳定。 第四条 学校建立信息公开保密审查机制，有关职能部门对拟公开的学校信息，应依照法律法规和国家其他有关规定，进行保密审查。 拟公开的信息依照国家有关规定或者根据实际情况须经有关主管部门批准方能公开的，应按照有关程序履行审批手续，未经批准不得公开。 第五条 学校应当及时、准确地公开信息。有关职能部门发现影响或者可能影响校园稳定、扰乱管理秩序的虚假信息或者不完整信息的，应当在其职责范围内发布准确信息予以澄清。 第二章 领导与工作机构 第六条 学校成立南开大学信息公开工作领导小组，由校领导和相关部门负责人组成， 全面领导、协调、推动学校信息公开工作，包括审定信息公开工作规划和有关制度，研究决定信息公开工作中的重大问题，指导和监督信息公开工作的开展等。 领导小组下设信息公开工作办公室和监督检查办公室。信息公开工作办公室挂靠学校办公室，监督检查办公室挂靠学校监察室。 第七条 信息公开工作办公室是学校信息公开工作机构，在信息公开工作领导小组的领导下负责学校信息公开的日常工作，具体职责是： （一）具体承办学校信息公开相关工作； （二）管理、协调、维护和更新学校公开的信息； （三）统一受理、协调处理、统一答复向学校提出的信息公开申请； （四）组织编制学校信息公开指南、信息公开目录和信息公开工作年度报告； （五）组织协调对拟公开的学校信息进行保密审查； （六）组织学校信息公开工作的内部评议； （七）协调、推进、监督学校各单位的信息公开； （八）承担与学校信息公开有关的其他职责。 信息公开工作办公室的名称、负责人、办公地址、办公时间、联系电话、传真号码、电子邮箱等信息应向社会公开。 第八条 信息公开监督检查办公室负责对信息公开工作进行监督检查，具体职责是：受理关于信息公开工作的投诉举报，查处违反信息公开法律法规和规章及学校信息公开制度的行为。 第九条 学校保密办公室协助信息公开工作办公室负责信息公开的涉密审核工作，对有关单位提交的拟公开的信息进行保密审查。 第十条 学校各单位承担各自职责范围内的学校信息公开工作，具体职责是： （一）依法公开本单位职责范围内的学校信息； （二）管理、维护、更新本单位职责范围内公开的学校信息； （三）制定本单位信息公开具体实施细则，编制本单位信息公开条目，撰写本单位信息公开工作年度总结，及时报送学校信息公开工作办公室备案； （四）受理、答复本校师生提出的本单位职责范围内的信息公开申请，配合学校信息公开工作办公室受理、答复本校师生以外的公民、法人或其他组织向学校提出的本单位职责范围内的信息公开申请； （五）如公开的信息涉及其他单位，应当与有关单位进行沟通、确认，保证公开的信息准确一致； （六）承担与本单位信息公开有关的其他职责。 各单位应在学校信息公开工作领导小组的统一组织、协调、部署下，配合信息公开工作办公室完成与本单位信息公开相关的各项工作。 各单位应当明确负责本单位信息公开工作的责任人和工作人员，并报信息公开工作办公室备案。如遇人员调整，应当及时将调整后的人员名单报信息公开工作办公室备案。 第三章 公开的内容和范围 第十一条 学校信息公开分为向校内师生员工公开和向社会公众公开。 第十二条 信息依其属性不同分为主动公开的信息、依申请公开的信息和不予公开的信息。 第十三条 学校应主动向公众公开以下信息： （一）学校名称、办学地点、办学性质、办学宗旨、办学层次、办学规模，内部管理体制、机构设置、学校领导等基本情况； （二）学校制定的各项规章制度； （三）学校发展规划和年度工作计划； （四）各层次、类型学历教育招生、考试与录取规定，学籍管理、学位评定办法，学生申诉途径与处理程序；毕业生就业指导与服务情况等； （五）学科与专业设置，重点学科建设情况，课程与教学计划，实验室、仪器设备配置与图书藏量，教学与科研成果评选，国家组织的教学评估结果等； （六）学生奖学金、助学金、学费减免、助学贷款与勤工俭学的申请与管理规定等； （七）教师和其他专业技术人员数量、专业技术职务等级，岗位设置管理与聘用办法，教师争议解决办法等； （八）收费的项目、依据、标准与投诉方式； （九）财务、资产与财务管理制度，学校经费来源、年度经费预算决算方案，财政性资金、受捐赠财产的使用与管理情况，仪器设备、图书、药品等物资设备采购和重大基建工程的招投标； （十）自然灾害等突发事件的应急处理预案、处置情况，涉及学校重大事件的调查和处理情况； （十一）对外交流与合作办学情况，外籍教师与留学生的管理制度； （十二）法律、法规和规章规定需要公开的其他事项。 第十四条 除本办法第十三条规定的学校主动公开的信息外，公民、法人和其他组织还可以根据自身学习、科研、工作等特殊需要，以书面形式向学校申请获取相关信息。 第十五条 学校对下列信息不予公开： （一）涉及国家秘密的； （二）涉及商业秘密的； （三）涉及个人隐私的； （四）涉及教学科研及学校其他秘密的； （五）法律、法规、规章以及学校规定的不予公开的其他信息。 其中第（二）项、第（三）项所列的信息，经权利人同意公开或者学校认为不公开可能对公共利益造成重大影响的，可予以公开。 第四章 公开的方式和程序 第十六条 学校对于主动公开的信息，采取以下方式予以公开： （一）学校门户网站、办公网、信息公开网、新闻网以及各职能部门网站； （二）学校校报、年鉴、会议纪要、校务公报、简报、年报等； （三）校内外广播、电视、报刊、杂志等； （四）信息公告栏、电子显示屏等； （五）校领导接待日、新闻发布会等； （六）教代会、学代会（研代会）等重要会议； （七）教师手册、学生手册等文件汇编； （八）其他信息公开的方式。 第十七条 学校编制信息公开指南和目录，并及时公布和更新。 第十八条 属于应主动公开的信息，学校自该信息制作完成或者获取之日起 20个工作日内予以公开。公开的信息内容发生变更的，在变更后 20个工作日内予以更新。 第十九条 公民、法人和其他组织可根据本办法第十四条规定申请获取学校相关信息。申请程序如下： （一）以信函、传真、电子邮件、信息公开在线服务平台或当面等形式提交书面申请； （二）明确申请人的姓名或者名称、联系方式； （三）明确申请公开信息的内容描述、目的用途； （四）明确申请公开信息的形式要求，希望回复时限等； （五）提供申请人有效身份证件或其他身份证明文件。申请人委托他人办理信息公开申请的，受委托人须提供书面委托书。 第二十条 对申请公开的信息，由信息公开工作办公室统一受理并根据下列情况分别作出答复： （一）属于公开范围的，告知申请人获取该信息的方式和途径； （二）属于不予公开范围的，告知申请人并说明理由； （三）依法不属于学校职责范围或该信息不存在的，告知申请人；对能够确定该信息职责单位的，告知申请人相关信息； （四）如申请公开的信息中含有不应公开的内容，能够作区分处理的，告知申请人并提供可以公开的信息内容，对不予公开的部分说明理由； （五）申请内容不明确的，告知申请人作出更改补充；经告知逾期仍未补正的，视为放弃本次申请； （六）同一申请人无正当理由重复申请公开同一信息，学校已经作出答复且该信息未发生变化的，告知申请人，不再重复处理。 （七）根据实际情况作出的其他答复。 第二十一条 学校收到信息公开申请，自收到申请之日起 15个工作日内予以答复。需延长答复期限的，告知申请人延长时限。 第二十二条 学校向申请人提供信息，依照相关规定收取检索、复制、邮寄等成本费用，收取的费用纳入学校财务管理，不收取其他费用。 学校不得通过其他组织、个人以有偿方式提供信息。 第五章 监督和保障 第二十三条 学校定期对各单位信息公开工作进行考核，并将信息公开工作纳入干部考核内容。考核工作可与年终考核结合进行。 第二十四条 学校工会组织和教代会、学代会等组织可收集、整理、反映师生和社会公众对信息公开工作的意见、建议及要求，供信息公开工作领导小组和信息公开工作办公室研究参考。 第二十五条 学校编制信息公开工作年度报告，向师生员工和社会公布，并报送上级主管部门。 第二十六条 公民、法人和其他组织认为学校或学校相关部门单位未按照本办法规定履行信息公开义务的，可以向学校信息公开监督检查办公室或上级主管部门举报 。收到举报后，学校信息公开监督检查办公室应当及时处理，并以适当方式向举报人告知处理结果。 第二十七条 违反本办法的单位和个人，依照相关规定承担责任。 第二十八条 信息公开工作所需经费纳入学校预算。 第六章 附则 第二十九条 已经移交档案工作机构的学校信息的公开，依照有关档案管理的法律、法规和规章执行。 第三十条 本办法由学校信息公开工作领导小组负责解释，自公布之日起开始试行。"}