{"url": "https://xxgk.nankai.edu.cn/2024/0122/c2762a535612/page.htm", "title": "南开大学章程", "content": "南开大学章程 （ 2014 年 9 月 3 日中华人民共和国教育部核准通过 根据 2024 年 1 月 8 日《教育部关于同意南开大学章程部分条款修改的批复》修正） 序 言 南开大学由严修、张伯苓秉承教育救国理念创办，肇始于 1904 年，成立于 1919 年。 1937 年校园遭侵华日军炸毁，学校南迁， 1938 年与北京大学、清华大学合组西南联合大学， 1946 年回津复校并改为国立。新中国成立后，经历高等教育院系调整，成为文理并重的全国重点大学。改革开放以来，天津对外贸易学院、中国旅游管理干部学院相继并入。经教育部与天津市共建支持，学校发展成为国家“ 211 工程”和“ 985 工程”重点建设的综合性研究型大学，入选国家“双一流”建设高校。 南开大学坚持“允公允能，日新月异”的校训，弘扬“爱国、敬业、创新、乐群”的传统和“文以治国、理以强国、商以富国”的理念，以“知中国，服务中国”为宗旨，以杰出校友周恩来为楷模，作育英才，繁荣学术，强国兴邦，传承文明，努力建设中国特色世界一流大学。 第一章 总 则 第一条 为规范学校管理体制和运行机制，推进依法自主办学，推动治理体系和治理能力现代化，建立现代大学制度，根据《中华人民共和国教育法》《中华人民共和国高等教育法》等法律法规和有关规章，结合学校实际，制定本章程。 第二条 学校名称为南开大学，简称南开；英文名称为 Nankai University ，简称 NKU 。 学校法定住所地为天津市南开区卫津路 94 号，设有八里台校区、津南校区和滨海校区。 学校网址为 http://www.nankai.edu.cn 。 学校可根据发展需要变更网址，经举办者及主管部门同意，可调整法定住所地、校区及校址。 第三条 学校是由国家举办、国务院教育行政部门主管的全日制普通高等学校。学校举办者依法按照有关规定任免学校负责人，决定学校的分立、合并等事宜；依法为学校提供办学经费和资源支持，保障学校办学条件，支持学校依据法律和学校章程独立自主办学。 第四条 学校坚持和加强党的全面领导，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面贯彻党的基本理论、基本路线、基本方略，全面贯彻党的教育方针，坚持教育为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务，坚守为党育人、为国育才，培养德智体美劳全面发展的社会主义建设者和接班人。 第五条 学校为非营利性事业法人，独立承担法律责任。校长为学校法定代表人。 学校依法行使下列办学自主权： （一）根据社会需求、办学条件和国家核定的办学规模，依据法律、法规和国家有关政策制定招生方案； （二）根据发展需要和自身特点，设置和调整学科、专业； （三）制定人才培养计划，开展教育教学活动； （四）面向世界学术前沿和国家战略需求，开展科学研究、技术开发、社会服务和文化传承创新； （五）开展与境内外大学、研究机构和其他社会组织的交流与合作； （六）确定教学、科研、管理等内部组织机构设置，聘任教职工，开展考核评价，实施收入分配； （七）管理和使用学校资产与经费； （八）依法应享有的其他办学自主权。 第六条 学校校训为：允公允能，日新月异。 第七条 学校坚持社会主义办学方向，全面落实立德树人根本任务，弘扬社会主义核心价值观，实施“公能”素质教育，以具备“爱国爱群之公德，服务社会之能力”为目标，培养胸怀宽广、底蕴深厚、勤勉务实、追求卓越的高素质创新人才。 第八条 学校坚持内涵式高质量发展，提高人才培养质量，提升科学研究水平，增强服务社会能力，推进文化传承创新，促进国际交流合作。 第九条 学校适应国家需求和学科发展趋势，以巩固优势、发展新兴、强化应用、促进交叉为原则，优化学科布局，改善学科结构，提高学科水平，形成综合性、有特色的学科体系。 第十条 学校实行中国共产党南开大学委员会领导下的校长负责制，按照《中国共产党普通高等学校基层组织工作条例》等相关规定执行。 第十一条 学校实行校、院两级管理体制。 第十二条 学校坚持依法治校，推进民主管理，实行校务公开，建立健全师生参与、民主协商、集体决策相结合的制度机制，依法接受监督。 第二章 学校功能与教育形式 第十三条 学校的主要教育形式是全日制本科教育、全日制和非全日制研究生教育，同时服务国家全民终身学习体系建设，以聚焦特色、严控规模、保证质量为原则，适当开展非全日制学历继续教育和非学历继续教育。 学校可根据国家政策、社会需求和自身条件变化，确定和调整办学结构、学科专业规模和学历教育的修业年限。 第十四条 学校依法制定学位授予办法，授予学士、硕士和博士学位。 第十五条 学校面向国家战略需要和社会需求，根据不同教育层次、培养类型和学科专业要求，依法依规确定和调整选拔学生的标准与条件，按照公平、公正、公开和择优选拔的原则组织招生。 学校设立招生委员会，成员包括教师、学生、校友以及社会有关方面代表，建立招生责任制，接受师生和社会监督。 第十六条 学校坚持教学优先，建立教学管理制度和质量保障体系，健全校内教材管理制度和工作机制，更新教学内容，改进教学方法，提高教学质量。 第十七条 学校坚持基础研究与应用研究并重，推动科学研究与人才培养紧密结合，保障科研机构和科研人员的科研自主权，促进科研成果转化，提升科研创新能力。 第十八条 学校坚持为经济建设、政治建设、文化建设、社会建设和生态文明建设提供人才和智力支持，服务国家和区域发展。 第十九条 学校坚持文化传承与创新，弘扬中华优秀传统文化，融汇世界先进文化，开展生动活泼、高雅向上的校园文化活动，培育南开特色的大学文化。 第二十条 学校坚持国际交流与合作，大力发展留学生教育，开展全方位、多层次的海外交流与合作，提升国际影响力和核心竞争力。 第三章 教职工 第二十一条 学校的教职工由教师、其他专业技术人员、管理人员和工勤人员等组成。 第二十二条 学校坚持党管干部、党管人才，实施人才强校战略，坚持培养与引进并重，建设公能兼备、结构合理、奋发有为、充满活力的高素质教职工队伍。 教师是学校办学的主体，学校为教师开展人才培养、科学研究、社会服务、文化传承创新、国际交流合作等活动提供必要的条件保障。 第二十三条 学校党委成立党委教师工作委员会，研究审议学校教师思想政治和师德师风建设工作重大事项，指导开展相关工作。 第二十四条 教职工享有下列权利： （一）按工作职责和有关规定使用学校的公共资源； （二）平等获得自身发展所需的工作机会和条件，依法获得薪酬； （三）在品德、能力和工作业绩等方面获得公正评价，公平获得各级各类奖励及荣誉称号； （四）知悉学校改革发展情况和涉及自身利益的重要事项； （五）参与民主管理与监督，对学校工作提出意见和建议； （六）就职务评聘、福利待遇、评优奖励、纪律处分等事项表达异议、提出申诉； （七）法律、法规、规章规定和合同约定的其他权利。 第二十五条 教职工应当履行下列义务： （一）忠诚于党的教育事业，坚持立德树人根本任务，践行社会主义核心价值观； （二）遵守宪法、法律、法规和学校规章制度； （三）秉公尽能，认真履行岗位职责； （四）为人师表，恪守职业道德，遵守学术规范和科技伦理； （五）尊重和爱护学生，教书育人、管理育人、服务育人，维护学生权益，促进学生全面发展； （六）维护学校声誉和利益； （七）履行社会责任，积极奉献社会； （八）法律、法规、规章规定和合同约定的其他义务。 第二十六条 学校实行事业单位聘用制，对教师、其他专业技术人员、管理人员和工勤人员实行分类管理。 第二十七条 学校建立师德师风及人事考核制度。对在办学活动中成绩与贡献突出的教职工给予表彰和奖励。对违反法律、法规及学校规章制度和聘用合同规定的教职工，依法依规进行处理。 第二十八条 学校建立教职工发展制度，建立和完善师德师风及业务培训体系，为教职工适应职业发展要求、提高素质能力和履职水平提供服务。 第二十九条 学校根据国家有关规定、地区经济发展水平和自身实际，确定教职工工资福利待遇。 第三十条 学校建立健全教职工权利保护机制，设立教职工申诉处理委员会，依法依规受理教职工申诉，维护教职工合法权益。 第三十一条 名誉教授、讲座教授、客座教授、兼职教授、在站博士后、访问学者、进修教师等在学校从事教学、科研、进修活动期间，依法依规享受相应权利，履行相应义务，学校为其提供必要的条件和帮助。 第四章 学生 第三十二条 学校的学生是指被南开大学依法依规录取并具有学籍的受教育者。 第三十三条 学校坚持育人为本，把促进学生健康成长作为一切工作的出发点和落脚点。 第三十四条 学生在校期间依法享有下列权利： （一）按学校规定自主选择专业、选修课程，参加学校教育教学计划安排的各项活动，使用学校提供的教育教学资源； （二）参加社会实践、志愿服务、勤工助学、文娱体育及科技文化创新等活动，获得就业创业指导和服务； （三）申请奖学金、助学金及助学贷款； （四）在思想品德、学业成绩等方面获得科学、公正评价，完成规定学业后获得相应的学历证书、学位证书； （五）在校内组织、参加学生团体，以适当方式参与学校管理，对学校与学生权益相关事务享有知情权、参与权、表达权和监督权； （六）对学校给予的处理或处分有异议，向学校、教育行政部门提出申诉，对学校、教职员工侵犯其人身权、财产权等合法权益的行为，提出申诉或者依法提起诉讼； （七）法律、法规及学校章程规定的其他权利。 第三十五条 学生在校期间依法履行下列义务： （一）热爱祖国，拥护中国共产党的领导，践行社会主义核心价值观； （二）遵守宪法和法律、法规； （三）遵守学校章程和规章制度； （四）遵守学生行为规范，立公增能，尊师重道，团结互助，诚实守信，养成良好的思想品德和行为习惯； （五）恪守学术道德，完成规定学业，注重德智体美劳全面发展； （六）按规定缴纳学费及有关费用，履行获得贷学金及助学金的相应义务； （七）维护学校声誉和利益； （八）法律、法规及学校章程规定的其他义务。 第三十六条 学校坚持全员育人、全过程育人、全方位育人，实施课堂教学、校园文化、社会实践“三位一体”的人才培养模式，建立学生“公能”素质发展支持体系和评价机制。 第三十七条 学校为学生提供心理健康教育和咨询、就业指导、生涯发展指导、文化体育设施及相关服务。 学校为在学习和生活中遇到经济困难和其他特殊困难的学生，提供必要的指导和帮助。 第三十八条 学校对取得突出成绩的学生集体、个人给予表彰或奖励。对违反法律、法规和学校规章制度的学生，进行批评教育或按照规定程序给予相应的处理。 第三十九条 学校建立健全学生权利保护机制，设立学生申诉处理委员会，依法依规受理学生申诉，维护学生合法权益。 第四十条 学校按照国家有关规定招收、培养与管理外国留学生，外国留学生依法依规享受权利、履行义务。 第四十一条 进修生、交换生等不具有学籍的学员，在学期间，依法依规享受相应权利，履行相应义务。 第五章 管理体制 第四十二条 中国共产党南开大学委员会（以下简称学校党委）全面领导学校工作，承担管党治党、办学治校主体责任，把方向、管大局、作决策、抓班子、带队伍、保落实，支持校长独立负责地行使职权，保证教学、科研、行政管理等各项任务的完成。其主要职责是： （一）宣传和执行党的路线方针政策，宣传和执行党中央以及上级党组织和本组织的决议，坚持社会主义办学方向，依法治校，依靠全校师生员工推动学校科学发展，培养德智体美劳全面发展的社会主义建设者和接班人； （二）坚持马克思主义指导地位，组织党员认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，学习党的路线方针政策和决议，学习党的基本知识，学习业务知识和科学、历史、文化、法律等各方面知识； （三）审议确定学校基本管理制度，讨论决定学校改革发展稳定以及教学、科研、行政管理中的重大事项； （四）讨论决定学校内部组织机构的设置及其负责人的人选，按照干部管理权限，负责干部的教育、培训、选拔、考核和监督。加强领导班子建设、干部队伍建设和人才队伍建设； （五）按照党要管党、全面从严治党要求，加强学校党组织建设，落实基层党建工作责任制，发挥学校基层党组织战斗堡垒作用和党员先锋模范作用； （六）履行学校党风廉政建设主体责任，领导、支持内设纪检组织履行监督执纪问责职责，接受同级纪检组织和上级纪委监委及其派驻纪检监察机构的监督； （七）领导学校思想政治工作和德育工作，落实意识形态工作责任制，维护学校安全稳定，促进和谐校园建设； （八）领导学校群团组织、学术组织和教职工代表大会； （九）做好统一战线工作，对学校内民主党派的基层组织实行政治领导，支持其依照各自章程开展活动，支持无党派人士等统一战线成员参加统一战线相关活动，发挥积极作用。加强党外知识分子工作和党外代表人士队伍建设。加强民族和宗教工作，深入开展铸牢中华民族共同体意识教育，坚决防范和抵御各类非法传教、渗透活动。 在中国共产党南开大学委员会全体会议闭会期间，由其常务委员会行使职权，主持学校党委日常工作。 第四十三条 学校党委实行民主集中制，坚持集体领导和个人分工负责相结合的制度。 学校党委常委会是学校主要的领导决策机构，对全委会负责并定期报告工作。党委常委会由党委书记召集和主持，按照集体领导、民主集中、个别酝酿、会议决定的原则，以集体讨论、少数服从多数的形式作出决策。 党委常委会讨论决定干部任免等重要事项时，须有三分之二以上成员出席，并经应出席成员的半数以上同意，决议方为有效。 第四十四条 校长是学校法定代表人和主要行政负责人，全面负责教学、科研和其他行政管理工作，行使下列职权： （一）组织拟订学校发展战略规划，提出学校重大改革和发展方案及措施，制定具体规章制度和年度工作计划并组织实施； （二）组织开展人才培养、科学研究、教材建设、学科建设、师资队伍建设、校园建设、社会服务、文化传承创新、海外交流合作和行政管理运行等活动； （三）拟订学校内部行政组织机构的设置方案，推荐副校长人选，任免学校内部行政组织机构的负责人； （四）聘任与解聘教师以及内部其他工作人员，对学生进行学籍管理，授予南开大学荣誉称号，对教职工和学生实施奖励或者处分； （五）拟订和执行经费预算方案，保护和管理校产，维护学校的合法权益； （六）对外代表学校； （七）主持校长办公会议或其他校务会议； （八）决定其他需要由校长决定的有关事项，履行法律、法规、规章规定的其他职权。 第四十五条 学校行政工作实行校长统一领导、副校长协助分工负责、职能部门组织实施的工作机制。 校长办公会议是校长行使职权的基本形式，研究、审议或决定学校行政工作重大问题和重要事项。 校长办公会议由校长召集和主持，校长在广泛听取与会人员意见建议基础上对研究讨论的事项作出决定。 第四十六条 涉及学校重大决策、重要干部任免、重大项目安排和大额度资金使用等事项，坚持民主集中制原则，遵循集体决策的议事规则，以学校党委全委会议、党委常委会议、校长办公会议等形式研究决定。 第四十七条 中国共产党南开大学纪律检查委员会是学校的党内监督专责机关，在学校党委和上级纪委双重领导下进行工作，维护党章党规，检查党的路线、方针、政策、决议和国家法律、法规以及学校规章制度的执行情况，履行监督、执纪、问责职责，协助学校党委推进全面从严治党、加强党风建设和组织协调反腐败工作，保障和促进学校事业健康发展。 国家监委驻南开大学监察专员办公室与学校纪委合署办公，一体履行党的纪律检查和国家监察职责。 第六章 组织机构 第四十八条 学校根据实际需要和精简、效能的原则，设立职能部门和直属单位，并可根据实际情况对其进行变更、撤销或调整职能。 学校各职能部门和直属单位，是学校管理、服务、运行的工作机构，根据学校授权，履行各自的职责。 学校建立为师生提供便捷高效服务的制度和机制，提升服务意识和水平。 第四十九条 学校根据工作需要，设立各类委员会、领导小组、工作小组，作为议事协调机构和临时机构，开展相关工作。 第五十条 学校设立专业学院。 专业学院作为人才培养、科学研究机构，在学校规定或授权范围内履行下列职责： （一）宣传、执行党的方针政策和上级党组织的决议，推进学院党建和思想政治工作； （二）制定学院发展规划和学科建设规划、师资队伍建设规划以及教学、科研、管理方面的重要改革方案，制定学院年度工作计划； （三）发展学科，开展专业建设，支持学科交叉和合作； （四）建设师资队伍，加强人才培养和引进； （五）组织实施课堂教学和实践教学活动，推动教育教学改革； （六）组织实施科学研究、国内外交流合作、社会服务和其他学术活动； （七）制定学院内部工作规则和办法，设置学院内部机构； （八）负责学院教职工的管理和考核； （九）负责学院学生的教育和管理； （十）管理和使用学院的经费、设备和其他资产； （十一）履行学校赋予的其他职责。 学校制定专业学院工作细则，保障专业学院履行职责。 第五十一条 专业学院党委负责学院的思想政治工作和党的基层组织建设，通过规定的程序讨论和决定本单位重要事项，保证党的路线方针政策以及学校各项决定在学院的贯彻执行。 专业学院院长负责学院的学科建设、教学科研、师资队伍建设、学术交流合作、资产管理等行政工作。 第五十二条 专业学院实行党委会会议、党政联席会议等会议制度，并按照相应的议事规则讨论决定学院的重大问题和重要事项。 专业学院党委会会议、党政联席会议坚持民主集中制，按照集体领导、民主集中、个别酝酿、会议决定的原则，集体讨论决定重大问题，建立健全集体领导、党政分工合作、协调运行的工作机制。 干部选拔任用、基层党组织和党员队伍建设等有关党的建设工作，由学院党委会会议研究决定；办学方向、教师队伍建设、师生员工切身利益等重大事项，由党委会会议先行把关，再提交党政联席会议决定。 第五十三条 独立建制的实体研究院（所、中心）等教学科研机构，按照学校规定履行相应职责。 非实体的系（所、中心）等教学科研机构，由学校批准设置，依托专业学院管理。 学校根据事业发展需要，可增设、变更、合并或撤销各类教学科研机构。 第五十四条 学校工会、共青团等群团组织，在学校党委的领导下，依据法律及各自章程开展活动。 第七章 学术管理 第五十五条 学校坚持教授治学，尊重学术自由，维护学术独立，完善学术管理体制、制度和规范，营造民主平等、开放包容的学术环境。 第五十六条 学校设立学术委员会、学位评定委员会、教学指导委员会、专业技术职务评审委员会。 学术委员会是学校最高学术机构，学位评定委员会、教学指导委员会、专业技术职务评审委员会接受学术委员会的指导和监督。 学术委员会可就学科建设、科学研究、学术道德等事项设立若干专门委员会或临时性评议组织。 第五十七条 学术委员会统筹行使下列职权： （一）审议学科、专业及教师队伍建设规划，科学研究规划，学术交流合作规划； （二）审议教学科研成果的评价标准、学位授予标准、教师职务评聘的学术标准； （三）审议学校其他学术组织的设置方案和议事规则； （四）评价学校引进人才、相关聘任或推荐人选的学术水平，评定或授权评定科研基金、科研项目以及教学科研成果和奖项； （五）调查认定学术不端行为，裁决学术纠纷，对违反学术道德规范的行为提出处理意见或建议； （六）指导全校学术活动，推动学术交流，活跃学术氛围，弘扬科学精神； （七）对与学术事务相关的全局性、重大发展规划和发展战略，以及国内外重大项目合作提出咨询意见； （八）其他应当由学术委员会决策、审议、评定或咨询的事项。 第五十八条 学术委员会依据其章程由经教师推选的教授及其他具有高级专业技术职务的人员组成。学术委员会委员应有高尚的学术道德、较高的学术水平和广泛的学科代表性。 第五十九条 学位评定委员会依法履行学位评定和授予的职责。 学位评定委员会可按照学科门类或授予学位类型设立若干分组，履行相应的工作职责。 第六十条 教学指导委员会履行教学方面的咨询、审议和指导等职责。 教学指导委员会可根据教学工作需要设立若干分委员会，履行相应的工作职责。 第六十一条 专业技术职务评审委员会履行评议、审定专业技术人员任职资格的职责。 专业技术职务评审委员会由教师系列、教育管理研究系列和其他系列专业技术职务评审委员会构成。 第六十二条 学术委员会、学位评定委员会、专业技术职务评审委员会根据工作需要，设立学科（学院）学术委员会、学位评定分委员会、教师职务评审分委员会，依据各学术组织的相关规则开展工作。 独立建制的实体研究院（所、中心）的学术事务纳入相应学科（学院）的学术组织。 第六十三条 专业学院根据专任教授规模，建立教授会（全员参与）或者教授委员会（选举代表组成）。教授会或者教授委员会对提交学科（学院）学术委员会、学位评定分委员会、教师职务评审分委员会的事项进行咨询、评议。 第八章 民主管理 第六十四条 学校建立教职工代表大会、学生代表大会、研究生代表大会制度，设立校务委员会。 学校通过教职工代表大会、学生代表大会、研究生代表大会和校务委员会等组织形式以及各类民主沟通协商机制，依法保障师生员工行使民主权利，参与民主管理和民主监督。 校长定期向教职工代表大会、学生代表大会、研究生代表大会和校务委员会报告学校工作。 学校应认真处理和落实教职工代表大会、学生代表大会和研究生代表大会提案，认真听取师生员工的意见和建议，为民主管理机构的规范运行和开展工作提供保障。 第六十五条 教职工代表大会行使下列职权： （一）听取学校章程草案的制定和修改情况报告，提出修改意见和建议； （二）听取学校发展规划、教职工队伍建设、教育教学改革方案、校园建设以及其他重大改革和重大问题解决方案的报告，提出意见和建议； （三）听取学校年度工作、财务工作、教代会和工会工作报告以及其他专项工作报告，提出意见和建议； （四）讨论通过学校提出的与教职工利益直接相关的福利、校内分配实施方案以及相应的教职工聘任、考核、奖惩办法； （五）审议学校教职工代表大会提案的办理情况报告； （六）按照有关工作规定对学校领导干部进行评议； （七）通过多种方式对学校工作提出意见和建议，监督学校章程、规章制度和决策的落实，提出整改意见和建议； （八）讨论法律法规和规章规定的以及学校与学校工会商定的其他事项。 教职工代表大会的代表由全校教职工选举产生。 学校工会是教职工代表大会的工作机构，负责教职工代表大会的日常工作。 专业学院等二级单位建立教职工代表大会，并依法依规在本单位行使相应的职权。 第六十六条 学生代表大会、研究生代表大会按其章程行使下列职权： （一）团结和引导广大同学立公增能、创新乐群，促进学生全面发展； （二）发挥学校联系同学的桥梁纽带作用，合理有序表达和维护同学正当权益； （三）听取讨论校长工作报告，评议学校和学校职能部门、专业学院的工作，并提出意见建议； （四）法律、法规规定由学生代表大会、研究生代表大会行使的其他职权。 学生代表大会、研究生代表大会的代表分别由全校本科生、研究生选举产生。 学生代表大会、研究生代表大会闭会期间，由学生会、研究生会行使职权。 学院设立院级学生会、研究生会组织，在本单位内行使相应的职权。 第六十七条 校务委员会是学校面向师生、民主办学的咨询议事机构，主要职责是对涉及学校事业发展的重要事项进行咨询审议，提出意见建议。 第六十八条 学校支持各民主党派、无党派人士参与学校民主管理和监督。 第九章 经费、资产和后勤保障 第六十九条 学校办学经费来源包括：财政补助收入、事业收入、经营收入、上级补助收入、附属单位上缴收入及其他收入。 第七十条 学校实行统一领导、分级管理的财务管理体制。 学校严格按照国家财经法规管理财务工作，依法建立健全财务管理制度、经济责任制和内部审计制度，不断完善内部控制制度，规范学校及校内各部门（单位）的经济行为，防控各类经济风险，保障资金运行安全。 学校的财务活动依法接受监督。 第七十一条 学校国有资产是指使用财政资金形成的资产，接受调拨或者划转、置换形成的资产，接受捐赠并确认为国有的资产，以及其他国有资产；包括流动资产、固定资产、在建工程、无形资产等。 第七十二条 学校依据法律法规以及国家有关规定，对其取得或者形成的资产及其他权益进行自主管理和合理使用。 学校严格国有资产管理，保障资产安全，不断提高资产使用效益。 学校依法组织办学资源，鼓励和支持校内外单位和个人为学校筹措办学资源。 第七十三条 学校建立资产管理制度，合理配置资源，提高资源使用效率，确保资产安全。 第七十四条 学校保护并合理利用校名、校誉以及校有知识产权。 第七十五条 学校不断完善基础设施、图书文献与档案、信息技术设施等公共服务平台建设，满足办学活动需求。 第七十六条 学校建立后勤保障体系，为师生员工的学习、工作和生活提供优质、安全、便捷的后勤服务。 第十章 外部关系 第七十七条 学校依法办学、自主管理，接受教育行政主管部门和社会各界监督与评价。 第七十八条 学校加强与所在地的紧密联系，参与和服务天津经济社会发展，立足天津、面向全国、放眼世界。 第七十九条 学校设立南开大学理事会。 南开大学理事会是学校面向社会、开放办学的咨询议事机构，由政府、学校、企业、校友、社会知名人士等各方代表组成。 南开大学理事会的主要职责是，参与学校重要事项的讨论咨询，对办学质量进行监督评议，推动学校与社会合作，拓展学校办学资源，支持学校事业发展。 第八十条 学校成立天津南开大学教育基金会。 天津南开大学教育基金会是独立的非公募基金法人，依据法律法规及其章程开展工作，代表学校接受境内外企事业单位、团体及个人的捐赠，开展募捐及筹资活动，并对相关资金进行管理。 第八十一条 学校校友是指曾在南开大学学习、工作、进修以及被聘为学校名誉博士、名誉教授、客座教授、兼职教授等人士。 第八十二条 学校加强与校友的联系，努力为校友提供支持和服务，以校友的贡献和成就为荣。 校友应积极襄助学校事业发展，以学校进步和校誉彰显为荣。 第八十三条 南开校友总会秘书处设在南开大学。学校鼓励和支持南开校友成立具有地域、行业、院系、届别等特点的校友组织。 第十一章 学校标识 第八十四条 学校中文校名标识采用毛泽东主席 1950 年手书“南开大学”字体。 第八十五条 学校校徽包括徽志和徽章。 学校徽志为双圆套八角星形，中间是“南开”篆书字样，文字四周是八角星状图像，内环上方为“ NANKAI UNIVERSITY ”，下方为数字“ 1919 ”。 学校徽章为毛泽东主席手书校名的长方形证章，本科生用徽章为白底青莲紫字，研究生用徽章为青莲紫底白字，教师用徽章为青莲紫底银字。 第八十六条 学校校歌是《南开校歌》。 第八十七条 学校校色为青莲紫，又名南开紫。 第八十八条 学校校旗为青莲紫色旗帜，中央印有白色字体的毛泽东主席手书校名。 第八十九条 学校校庆日为 10 月 17 日。 第十二章 附则 第九十条 本章程的制定及修订须经学校教职工代表大会讨论，校长办公会议审议，学校党委常委会和全委会审定，报国务院教育行政部门核准后生效。 第九十一条 本章程由学校党委常委会负责解释。 第九十二条 学校其他规章制度应根据本章程制定和修改，不得与本章程相抵触。 第九十三条 本章程自公布之日起施行。"}