{"url": "https://en.nankai.edu.cn/2025/0310/c23047a563822/page.htm", "title": "NKU Team Cracks the Technical Problem of Pure Red Perovskite LEDs, and the Results Published in Nature", "content": "On February 20, Nature , has published the latest research progress in the field of new perovskite ultra-high-definition (UHD) display technology. This led by Professor Yuan Mingjian, Professor Chen Jun, an academician of the Chinese Academy of Sciences; and Dr. Zhang Wei, at the College of Chemistry, Nankai University. The paper is entitled “Perovskite heteroepitaxy for high-efficiency and stable pure-red LEDs”. In order to crack the global problem of phase instability in pure red CsPbI3 perovskite quantum dots in the new perovskite UHD display technology, the team innovatively advanced the strategy of “stress manipulation of epitaxial heterojunction interface”. For the first time, the team used the total solution method to realize the large-area in-situ controllable preparation of perovskite vdW epitaxial heterojunctions. This discovery has made breakthrough in material stability and device performance. It haddeveloped high-efficiency, stable pure red perovskite electroluminescent device (LED). Thus, it provides key technical support for the development of next-generation UHD technology, marking a significant technological breakthrough in this field. It is well known, pure red perovskite LEDs had been plagued by material instability. For the unique strengths of high fluorescence quantum yield, high color purity, and wide color gamut, perovskite materials are considered to be ideal materials for next-generation UHD display technology.. The pure red perovskite LED in particular, is critical for next-generation UHD display systems that meet the Rec. 2100 ultra-wide color gamut standard., To develop pure red perovskite LEDs that are both highly efficient and stable, it is necessary to grasp the phase transition mechanism of metastable CsPbI3 perovskite quantum dots, and pursue a new strategy to improve the stability of high-efficiency phases on this basis. This is essential for promoting the application of perovskite luminescent materials in UHD display.CsPbI3 perovskite quantum dots are an ideal material for the development of pure red perovskite LEDs for their size-dependent tunable bandgap luminescence. However, CsPbI3 perovskite has the problem of intrinsic phase instability, and its bulk phase materials are prone to phase transformation at room temperature and become non-optically active phases. what’s more, CsPbI3 perovskite quantum dots can hardly exist stably at room temperature due to their extremely small particle size and extremely large surface energy. Figure: In-situ construction of perovskite vdW epitaxial heterojunction materials, light-emitting thin films and LED devices by total solution method The research team led by Professor Yuan Mingjian, Academician Chen Jun and Dr. Zhang Wei has been long engaged in the study of high-performance semiconductor optoelectronic conversion materials and devices. In their quest for high-efficiency and high-stability perovskite optoelectronic materials, the research team has discovered that the phase stability of metastable perovskite materials can be markedly enhanced by realizing local lattice distortion of perovskite through lattice stress manipulation. Based on the above findings, the research team reported for the first time a novel approach for the in-situ preparation of perovskite vdW epitaxial heterojunctions: through the total solution method to improve the phase stability of perovskite quantum dots by designing and regulating the molecular structure of ligands. In conjunction with spherical aberration corrected transmission electron microscopy (AC-TEM) characterization and density functional theory studies, the research team revealed for the first time the mechanism of interfacial stress in the epitaxial heterostructure of perovskites on the lattice structure of perovskite quantum dots. The work was completed under the leadership of Nankai University, in collaboration with eight domestic and foreign institutions, including Beijing Normal University, the University of Hong Kong, the Ecole Polytechnique Fédérale de Lausanne, and King Saud University. Nankai University is the first author and the sole corresponding author’s institution. The above research was conducted on platforms by the National Key Laboratory of Special Chemical Power Sources, the Frontiers Science Center for New Organic Matter, and the Haihe Laboratory of Sustainable Chemical Transformations. Paper URL: https://www.nature.com/articles/s41586-024-08503-9 （Edited and translated by Nankai News Team.)"}