{"url": "https://sie.nankai.edu.cn/glzd/qzzn.htm", "title": "签证指南-南开大学国际教育学院", "content": "在华居住的外国留学生，必须遵守中国的相关法律，需持有合法有效的签证或者居留许可。请同学们仔细阅读以下的介绍，确保不会违反中国相关的外国人管理法律法规。 签证类型及办理 X1签证 持X1（学习签证）入境后，签证有效期为自入境之日起30天，必须在入境后30天之内尽早前往留学生办公室开具信函，并到天津市出入境管理局申请办理居留许可。在办理居留许可前，学生还需要提供由天津市出入境检验检疫局开具的健康证明（做身体检查需要提前预约，预约请关注 天津国际旅行卫生保健中心微信公众号 ）及所居住地管辖派出所开具的住宿备查卡，住在八里台校区留学生公寓的留学生不必办理住宿备查卡。 居留许可 在中国学习期限在半年以上的留学生需要办理居留许可，有效期标明在居留许可上，学生可以在居留许可有效期内多次入境。已持有居留许可的留学生必须在到期之前申请办理延长，最晚要在到期前两周递交到出入境管理局，并按取证单上的日期及时取回护照，如果长时间不取护照会有可能取消已取得的签证。在假期里居留许可到期的学生要在放假前办理。持有居留许可的学生除了特殊情况之外（比如男生按本国规定服兵役，休学等），在校期间不得再次要JW202和入学通知书来办理X1签证。 X2签证 X2签证的有效期会标明在签证页上，自入境当日起可以停留指定的天数。例如，如果在2020年9月1日持有效期为150天的X2签证入境，最长可以停留至2021年1月28日。X2签证的入境次数也会标明在签证页上，持有人可以根据标注的次数进入中国。例如，多次出入境的X2签证表示可以使用本签证进入中国多次，有效期不变。 签证、居留许可的办理 留学生办理签证需要首先前往留学生办公室开具信函（自费生请带缴纳学费的发票、住宿备查卡、1张照片、事先需在网上购买在华保险 http://www.lxbx.net ），并持护照和信函前往天津市出入境管理局签证处办理签证。一般情况下，在递交申请5个工作日后，方可取回护照和新签证。提醒大家在签证申请期间，护照在出入境管理局保管，所以提前办好银行卡、住宿登记等急需使用护照的相关手续。 津南校区的老生领取签证表可以到津南校区汉语言文化学院202或203国际教育学院办公室，并到所属学院写完“表现”之后，到八里台校区国际教育学院400办公室准备其它材料并可以直接去出入境管理局。 护照更新、遗失和补办 （一）更换护照：在中国更换护照后，必须在领取护照后的10日内，先到留学生办公室开具相关信函，并前往天津市公安局出入境管理处办理护照号码变更手续，之后再申请办理新的备查卡。 （二）护照和签证的遗失和补办：当发现并确认护照遗失后，必须马上按照如下程序进行处理，力求将损失降到最低。 ■留学生本人持有效证件到丢失地派出所报案，并领取报失证明； ■到留学生办公室开具信函； ■到相关部门开具在学证明（本科生到教务处，研究生到研究生院）； ■ 持派出所开具的护照报失证明、留学生办公室开具的信函前往天津市公安局出入境管理处开具护照遗失证明； ■凭护照遗失证明和在学证明前往本国驻华使馆申请新护照； ■领取新护照后，留学生必须在取得护照的10日内先到留学生办公室申请，然后前往天津市公安局出入境管理处办理签证或居留许可补办手续，并及时办理住宿登记的更新。 住宿登记备查卡 根据《中华人民共和国外国人入境出境管理法》的规定，外国留学生在校学习期间居住除指定的留学生宿舍、涉外宾馆以外的场所均须在入住后24小时内办理住宿登记备查卡，具体办理程序如下： 第一步：请携带留学生本人护照、学生证、留学生与房东签订的租房合同复印件到国际教育学院办公室（汉语言文化学院400室）登记并开具给房屋所在地派出所的介绍信。 第二步：留学生携带本人护照、学校介绍信、租房合同与房东一起到房屋所在地派出所办理校外住宿登记备查卡。 特别提醒： 非法居留的处罚 每个在中国居留的外国人，必须要有合法有效的护照和签证/居留许可。护照过期、签证/居留许可过期，以及使用伪造的证件等，都将被视为非法居留。主管外国人出入境事务的部门为公安局出入境管理局。 非法居留的处罚：签证或居留许可过期、无住宿登记或住宿登记过期，都视为违反了中国相关法律，形成非法居留，将由公安机关根据情节严重，处以警告、500至10000元的罚款、拘留甚至遣送出境等严厉处罚。所以各位同学一定要时刻关注自己的签证和住宿登记情况，以免出现不必要的麻烦。请同学们一定要把以上的内容仔细阅读、理解，遇到不懂的地方可以向留学生办公室的老师咨询，以免因为违反相关法律法规造成不必要的麻烦。 联系方式 南开大学国际教育学院 地点：国际教育学院400办公室（ 汉语言文化学院 ） 邮箱：nkulxsgl@163.com 签证咨询电话：022-23508825 天津市出入境管理局 地址：天津市华苑产业园区梅苑路6号海泰大厦 天津市卫生检验检疫局（指定体检医院） 地址：天津市滨海新区新港2号路2208号（金世界酒店对面） 电话：022-6670-6315"}