{"url": "https://en.nankai.edu.cn/2025/0314/c23047a564029/page.htm", "title": "Nankai Chemistry has entered the ESI global top ten-thousandth, based on the Web of Science Core Collection database", "content": "On March 13th, Clarivate released the latest statistical data from Essential Science Indicators (known as ‘ESI’, it is a deep analytical research tool based on the Web of Science Core Collection database.) In the evaluation of the field of chemistry, Nankai University has entered the top ten-thousandth of the world for the first time. At present, Nankai Chemistry has carried out various exchange programs with 331 partners from 46 countries and regions around the world, including student exchange, joint training, collaborative research etc.. In the past 5 years, overcoming the impact of the epidemic, 580 chemistry teachers and students have gone abroad for exchanges, and 225 foreign experts related to the discipline have had short-term exchanges annually. The IChO chair Dr. J L.Kiappes and, former President of the International Union of Pure and Applied Chemistry (IUPAC), Prof. Javier Garcia Martinez, have both been appointed as honorary professors at Nankai University. The data shows that in the past 11 years (from January 1, 2014 to December 31, 2024), Nankai Chemistry has published a total of 11572 papers, and been cited 367251 times, with an average citation rate of 31.74 times per article. The average citation rate per article ranks 8th among ESI's top ten thousandth institutions worldwide and 3rd among institutions listed in China. The Nankai Chemistry discipline aims for high-quality development, and focuses on cultivating high-level talents, through the collaborative promotion of large platforms, projects, and teams. In terms of the large platform, Nankai University's National Key Laboratories of Elemental Organic Chemistry, Medicinal Chemistry Biology, and Special Chemical Power Supply have successfully reorganized, and the Frontiers Science Center for Organic New Material Creation has been unveiled and established. The construction of disciplinary platforms has achieved remarkable results. Nankai Chemical Science is led by basic research and key core technology breakthroughs, actively carrying out diverse cutting-edge scientific research, and implementing organized major scientific research and development actions. As one leading unit of the expert group, Nankai Chemistry is responsible for two major research plans of the National Natural Science Foundation of China, undertaking a number of national key research and development plans and major projects, and effectively serving the major needs of the country. Nankai Chemistry has also established Talent Special Zones to attract talented scholars to have long-term support when needed."}