{"url": "https://en.nankai.edu.cn/2025/0402/c23047a566031/page.htm", "title": "Nobel Laureate Joseph Stiglitz Appointed Honorary Professor of Nankai University", "content": "On March 22, Joseph Stiglitz , an American economist, professor of Columbia University, and 2001 Nobel Laureate in Economic Sciences was appointed as an Honorary Professor of Nankai University . Prof. Stiglitz also presented an academic lecture titled “ The Resurgence of Global Industrial Policy ” at the Chinese Path to Modernization Lecture Series at the Chern Institute on Balitai Campus for Nankai faculty and students. Prof. Sheng Bin , Vice President of Nankai University, presided over the conferment ceremony and the lecture. The event was also attended by Wen Biao, member of NKU Council and E xecutive C hairman and S ecretary- G eneral of Nankai Alumni Business Association, Li Ting, V ice C hairman and S ecretary- G eneral of Nankai Alumni Business Association, and Ji Mo, Chief China Economist of DBS Bank. Prof. Chen Yulu , President of Nankai University, highlighted Prof. Stiglitz’s pioneering contributions across microeconomics, development economics, and public economics in his speech . As one of the most eminent scholars in contemporary economics, Prof. Stiglitz has laid the intellectual foundations of information economics through groundbreaking research. His insights on fair globalization and sustainable development have gained widening recognition and have profoundly influenced the global consensus on the development of the world economy . I n his lecture, Prof. Stiglitz highly praised China’s achievements over the past few decades. He pointed out that China’s success in leveraging free trade to achieve economic takeoff while promoting common prosperity through effective regulatory governance represents a globally significant and instructive case. In modern economies, “knowledge is often generated organically through ‘learning-by-doing’ in the production process ,” remarked Prof. Stiglitz. Knowledge bears the attributes of a public good, making government-facilitated knowledge diffusion through industrial policy particularly crucial. Citing the U.S. history as an example, he expounded on how early American prosperity partly stemmed from agricultural productivity growth that was based on extension services supported by US government. Addressing the evolving trade landscape, he emphasized the critical role of “learning-by-doing” practice in the new trade frameworks. He also called for advancing regional and sectoral cooperation agreements that integrate not only trade but also investment, R&D, and with a particular emphasis on green development commitments. The lecture was followed by an engaged Q&A session. Prof. Stiglitz provided thoughtful responses to questions raised by the faculty and students present and led a dynamic discussion on innovation in industrial policy and the future trajectory of international trade. Prior to the lecture, President Chen met with Prof. Stiglitz at the Chern Institute . During the meeting, Prof. Stiglitz expressed his gratitude to Prof. Li Junqing from the School of Economics at Nankai University , for translating his work Freefall: America, Free Markets, and the Sinking of the World Economy into Chinese . （Edited and translated by Nankai News Team.)"}