{"url": "https://en.nankai.edu.cn/2025/0417/c23047a567150/page.htm", "title": "Springtime Splendor Meets Scholarly Brilliance at Nankai University", "content": "Nobel Laureate Joseph Stiglitz Delivers a Lecture on the Resurgence of Global Industrial Policy On March 22, Joseph Stiglitz, an American economist, professor of Columbia University, and 2001 Nobel Laureate in Economic Sciences presented an academic lecture titled “The Resurgence of Global Industrial Policy” at the Chinese Path to Modernization Lecture Series at the Chern Institute on Balitai Campus. Read more at https://en.nankai.edu.cn/2025/0402/c22795a566094/page.htm Dialogue with Fields Medalist Efim Zelmanov Held at Nankai University On March 22, Nankai University inaugurated a series of commemorative academic events to mark the 40th anniversary of the Chern Institute of Mathematics. The occasion was graced by the presence of Prof. Efim Zelmanov, a world-renowned mathematician, Fields Medalist, member of the U.S. National Academy of Sciences and the Academia Europaea, and foreign academician of the Chinese Academy of Sciences. Prof. Zelmanov shared illuminating anecdotes from his pioneering research with the faculty and students at the Shiing-Shen Building on Balitai Campus. Read more at https://en.nankai.edu.cn/2025/0414/c22795a566863/page.htm Academician Zhang Jiping Delivers a Lecture for the Chern Lecture Series On March 24, Zhang Jiping , Academician of Chinese Academy of Sciences, Boya Chair Professor and Director of Sino-Russian Mathematics Center at Peking University , was invited to deliver a lecture on “ New Advances in Group Representation Theory ” as part of the Chern Lecture Series at the Chern Institute of Mathematics . Prof. Zhang reviewed the recent progress in Group Representation Theory, emphasized the unity and connections among mathematical disciplines, forecasted the role of category theory in the fourth revolution in theoretical physics , and shared his insights on the impact of AI on mathematical research. Academician Sun Changpu Deliver s a Lecture at NKU Gongneng Forum On March 23, Sun Changpu, Academician of Chinese Academy of Sciences and Fellow of The World Academy of Sciences, was invited to deliver a lecture titled “From Creative Learning to Scientific Research” as part of the “Physics Today” L ecture S eries hosted by School of Physics. In his lecture, Prof. Sun emphasized the critical importance of cultivating the ability to identify and solve problems. He also shared inspirational experiences in creative learning and delved into knowledge innovation and gray areas in academic research . World-renowned Statistician s Deliver Lecture s at NKU Gongneng Forum On March 23, Jun S. Liu , a global authority on Monte Carlo methods and Bayesian statistics as well as a Tenured Professor of Statistics at Harvard University, and Qiwei Yao , a foundational figure in time series analysis and head of the Department of Statistics of the London School of Economics and Political Science, had an insightful dialogue on “Statistical Thinking in the AI Era ” with the faculty and students at the NKU Gongneng Forum . Prof. Liu presented a lecture titled “ Monte Carlo Methods: Past, Present, and Future ”, in which he reviewed the evolution of AI, expounded on the principles of Monte Carlo Methods, particularly sampling integration and model optimization techniques, and explored interdisciplinary applications of this methodology . Prof. Yao’s lecture titled “ Statistics in the Age of AI: Opportunities and Challenges” offered a systematic review of the evolution of statistic s and an in-depth analysis of the dynamic variations in data scale. Focusing on data science and AI, Prof. Yao revealed limitations of AI in complex real-world applications and emphasized the importance of statistical methodologies in overcoming these technical constraints. Using practical examples , Prof. Yao shared forward-looking insights on hot topic s such as AI tools and financial pricing models. . A cademician Kang Le Delivers a Lecture for the Well-known Teachers Guidance Course Series On March 19, Kang Le, a world-renowned eco-genomics expert and Academician of Chinese Academy of Sciences, headlined NKU’s Well-known Teachers Guidance Course Series with an acad emic talk titled “ Secrets of Locust Swarming and Outbreaks” as part of the “The Present and Future of Biological Sciences” course. In his lecture, Prof. Kang presented his team’s groundbreaking discoveries in eco-friendly control strategies for locust plague. Prof. Qian Chengdan Deliver s Three Lectures for the Lei Haizong Lecture Series Qian Chengdan, a renowned historian and Boya Chair Professor at Peking University, was invited to deliver three lectures as part of the Lei Haizong Lecture Series hosted by History College from March 24 to 28. The lecture topics were: “The World History, Global History, and Beyond” “Alliance or Isolation? An Analysis of British Diplomatic Strategy”, and “The Formation, Development, and Operational Mechanisms of Civilizations”. Prof. Wang Fan - s h en Delivers a Lecture for the Zheng Tianting Lecture Series On March 18, Prof. Wang Fan -shen , a distinguished historian, delivered a lecture titled “The Historian’s Craft”, which kicked off NKU’s inaugural Zheng Tianting Lecture Series. Opening with Liang Qichao’s storied tenure as a professor at Nankai University , Prof. Wang delivered a penetrating analysis of Liang’s shifting historiographical lexicon—includin g linguistic style, metaphorical devices, rhetorical strategies, and vocabulary— across different periods. （Edited and translated by Nankai News Team.)"}