{"url": "https://en.nankai.edu.cn/2025/0417/c22795a567130/page.htm", "title": "Nankai Universtiy and Renmin University of China Sign Strategic Cooperation Agreement", "content": "On March 28, Nankai University ( NKU ) and Renmin University of China (RUC) entered into a strategic cooperation agreement at Haibing Hall on NKU Balitai Campus. The signing ceremony was attended by NKU Chancellor Yang Qingshan and President Chen Yulu, alongside RUC Chancellor Zhang Donggang and Executive Vice President Zhu Xinkai. NKU Vice President Bai Chengming and RUC Vice Chancellor Qing g eletu signed the cooperation agreement on behalf of both institutions. NKU Assistant to the President Yu Hai presided over the signing ceremony. Under this agreement, NKU and RUC will carry out strategic cooperation grounded in principles of resource sharing, complementary strengths, dedicated collaboration, and mutual development. The two institutions will jointly advance initiatives in Party building and ideological-political education, accelerate the development of China’s independent knowledge systems, and bolster academic discipline enhancement, think tank development, and talent cultivation. This alliance will combine the elite resources of both institutions to contribute to building China into a leading country in education and promoting the nation’s high-quality development. Chancellor Yang distilled the shared characteristics of both institutions— a long-standing educational history, distinctive educational approaches, and an enduring commitment to patriotism . He recounted President Xi Jinping’s visit s to NKU and RUC, where Xi delivered important remarks and imparted directives with high expectations for the future of the two institutions. Over the years, NKU and RUC have established a solid foundation for cooperation in areas such as high- level forums, academic research projects, and exchange programs. Yang expressed hope that both institutions would take the signing of this cooperation agreement as an opportunity to deepen communication, strengthen collaboration, and combine their respective strengths . He also hoped that the two institutions could foster in-depth cooperation and shared development, achieve more groundbreaking and landmark results, and nurture the future backbone of the country—outstanding talents with both moral integrity and professional competence.Yang urged both institutions to leverage the demonstrated accomplishments of two globally top-tier universities to build China into a leading country in education . Chancellor Zhang provided a brief ing on the current work focuses of RUC, which is advancing the integrated development of education from preschool to higher education, establishing the RUC Affiliated Schools network, accelerating the convergence of education, science and technology, and talent cultivation, and strengthening interdisciplinary integration across five key fields—the New Liberal Arts, New Sciences, New Engineering, New Agriculture, and New Medicine. Zhang lauded NKU’s rich educational heritage and robust academic strength. He called on both institutions to build upon the ir existing collaborative foundation to deepen pragmatic, sustained , and efficient cooperation in key areas, including independent scientific and technological innovation, self-reliant talent development, and the construction of autonomous knowledge systems. He envisioned that th is partnership would contribute to the coordinated development of the Beijing-Tianjin-Hebei region and advance China’s goal of becoming a leading country in education. （Edited and translated by Nankai News Team.)"}