{"url": "https://en.nankai.edu.cn/Giving/list.htm", "title": "Giving", "content": "About Us Nankai University Education Foundation (NKUEF), is a non-public-offering foundation that manages the funds from domestic and international donators for Nankai University’s cause of education. Since the university allocated 2 million RMB as an original fund for Nankai University Education Foundation, the foundation, after years of exploration and development, has seen a constant improvement in its fund raising, operation and management, and team building. In 2013，Nankai University Education Foundation was rated by National Department of Civil Affairs as “5A-level Social Organization”. Its mission is abiding by the Constitution, laws, regulations and national policies, adhering to the moral values of the society, mustering the support and donations from domestic and international groups and individuals, and properly managing the funds so as to promote the cause of education and serve the public welfare. More: http://nkuef.nankai.edu.cn/ Why Give With the upcoming of the 100th Anniversary of Nankai University, Nankai University Education Foundation will continue to pursue the ideals of “Accumulating various ways of giving to promote Nankai education cause”, and make greater contribution to the development of the university under the support of all walks of life. More: http://nkuef.nankai.edu.cn/c/stories How to Give Nankai University Education Foundation welcomes donations from all individuals who care about education. There are various ways of making donations, ranging from small gifts to setting up of an endowment fund. The donation can be made in cash, checks, bank drafts, stocks, securities, shares bonds, debentures, equity donations, publications, software, facilities, real estates and other assets. What you can support Various donation programs are considered including development fund, funds for students, funds for faculty building, funds for disciplinary construction, funds for campus building, alumni funds, critical diseases funds, “I love Nankai” annual donation and public welfare funds. More: http://nkuef.nankai.edu.cn/c/project_1.html Donate Now Thank you for the concerns and support for Nankai University Education Foundation. Address: Nankai University Education Foundation, No. 94 Weijin Road, Nankai District, Tianjin Post code: 300071 Telephone: 86-22-23500388 E-mail： nkjjh@nankai.edu.cn"}