{"url": "https://en.nankai.edu.cn/2025/0425/c22795a568624/page.htm", "title": "Nankai University' s Environmental Discipline Development Strategy Seminar Held in Tianjin", "content": "Nankai University ' s Environmental Discipline Development Strategy Seminar was held in Tianjin on March 29. A number of academicians and leading scholars of ecology and environment in China explored the development strategy and future direction of the discipline. Seventeen experts were invited to the seminar, including Qu Jiuhui, A cademician of the Chinese Academy of Engineering (CAE) and research fellow at the Research Center for Eco-Environmental Sciences of the Chinese Academy of Sciences; Chai Liyuan, A cademician of the CAE and P resident of Tianjin University; Duan Ning, A cademician of the CAE and professor at Tongji University; Xu Zuxin, academician of the CAE and professor at Tongji University; Ren Hongqiang, academician of the CAE and professor at Nanjing University; and Yu Hanqing, academician of the CAE and professor at the University of Science and Technology of China. NKU President Chen Yulu delivered a speech at the seminar. He said that harmony between humanity and nature is an important feature of the Chinese path to modernization, and the development of environmental discipline shoulders the mission of encouraging sustainable development. This year marks the 50th anniversary of Nankai University’s environmental discipline. In a new stage of development, the College of Environmental Science and Engineering is intensifying efforts to enhance the capa city of environmental discipline to address major national and regional strategic needs. Professor Zhu Lingyan of the College of Environmental Science and Engineering introduced the history and overall development of environmental discipline. Wang Xin, Bi Xiaohui and Shao Chaofeng, young rising scholars , delivered special reports on the research progress in the fields of microbial water quality monitoring, air pollution control, and ecological environment planning and management. The participants spoke highly of the development of environmental discipline at Nankai University and aired forward-looking opinions on its development direction. They said that within the strateg y development blueprint, the environmental discipline, an important field serving the national strategy for green and low-carbon development, should highlight the characteristics of Nankai University, promote interdisciplinary integration, foster cooperation with sister universities, advance the coordinated development of basic research and applied practice, and respond to the challenges in environmental governance and sustainable development in the country. （Edited and translated by Nankai News Team.)"}