{"url": "https://de.nankai.edu.cn", "title": "Nankai Universität", "content": "Die Nankai Universität wurde im Jahr 1919 gegründet und gehört aufgrund ihrer wissenschaftlichen Leistungen zu den prestigeträchtigsten Universitäten unserer Zeit. Studium an der Nankai Universität Die Nankai Universität hat sich zum Ziel gesetzt, Studenten eine anspruchsvolle, breit angelegte und global ausgerichtete Ausbildung zu bieten und verfügt über einige der gegenwärtig innovativsten Studiengänge. Wir laden Sie ein, mehr über uns zu erfahren und das Angebot zu finden, das Ihren Interessen und Zielen entspricht. Wir freuen uns darauf, Sie kennenzulernen. Talente fördern Öffentliche Werte, Kompetenz und Innovation stehen im Kern der Nankai-Ausbildung. Wir bieten unseren mehr als 30.000 Studenten ein hochwertiges Lernumfeld, das ihnen ein freies und umfassendes akademisches Training ermöglicht. Darüber hinaus wird interdisziplinäre Innovation als grundlegende Mission von Nankai angesehen. Die Hochschule ermutigt ihre Forscher von Weltrang zur Teilnahme an der Lehre im Grundstudium, was zur Beliebtheit vieler Kurse führt. Einblicke in die Forschung Seit der Gründung bis zum hundertjährigen Jubiläum gab es stets einen Kreis von Wissenschaftlern, die sich der akademischen Forschung widmeten. Unsere Forscher machen Entdeckungen, die das Potenzial haben, unser Verständnis der Welt zu erweitern und der Gesellschaft zugute zu kommen. Eine globale Gemeinschaft Die Nankai Universität hat umfangreiche Verbindungen auf der ganzen Welt aufgebaut. Mehr als 3000 internationale Studenten streben auf dem Nankai-Campus nach akademischer Exzellenz. Wir heißen Studenten, Lehrer und Mitarbeiter aus der ganzen Welt willkommen, um gemeinsam Nankai zu einer weltbekannten Universität zu machen. So wie die Wissenschaft keine Landesgrenzen kennt, so kennt auch die Mission von Nankai, zu nutzen und zu inspirieren, keine Landesgrenzen. Aktivitäten Kunstausstellungen. Vorlesungen. Konzerte. Aufführungen. Erleben Sie weltberühmte Künstler auf dem Höhepunkt ihrer Karriere und Studenten, die noch am Anfang ihrer Laufbahn stehen."}