{"url": "https://en.nankai.edu.cn/2025/0327/c23047a565270/page.htm", "title": "The 8th International Symposium on Energy Materials Chemistry Held in Tianjin", "content": "The 8th International Symposium on Energy Materials Chemistry was successfully held in Tianjin from March 21 to 23, 2025. The symposium, with the theme of “Technological Innovation Powering the Future”, was hosted by the eScience Editorial Office of Nankai University and the State Key Laboratory of Advanced Chemical Power Sources, undertaken by the Key Laboratory of Advanced Energy Materials Chemistry of the Ministry of Education, the Ministry of Education Engineering Research Center for Efficient Energy Storage, and the Tianjin Key Laboratory of Energy Materials Chemistry, and supported by the Frontiers Science Center for New Organic Matter, the Haihe Laboratory of Sustainable Chemical Transformations, and other institutions . Twenty-two academicians and fellows from various countries, over 700 national high-caliber talents and over 100 enterprise representatives attended the conference. More than 3,000 teaching and scientific researchers, engineers and technicians , and students from universities, research institutes and enterprises from China, Ireland, Belgium, Australia, Japan, the Republic of Korea, Singapore and other countries and regions pa r ticipated . In his speech, Yang Qingshan extended a warm welcome to all academicians and scholars, experts and colleagues attending the meeting. He said that President Xi Jinping emphasized the need to vigorously promote the high-quality development of new energy in China. Energy materials chemistry is a cutting-edge frontier field for scientific and technological advancement in today’s world, and is also an important support for the energy revolution and sustainable development. Nankai University, a centennial institution of higher learning that operates the tenet of “Knowing and Serving China” and the motto of “Dedication to public interests, acquisition of all-round capability, and aspiration for progress with each passing day”, will always support innovative research and technology transfer in fields , such as energy materials chemistry, and act as a high-quality academic exchange platform. Nankai University looks forward to closer cooperation with domestic and foreign counterparts to contribute more to sustainable global energy development. At the event, six academicians including Bao Xinhe, E Weinan, Yu Dapeng, Guo Liejin, Yu Shuhong and Michael John Zaworotko delivered wonderful Plenary Talks . Academicians Feng Shouhua, Zhang Tao, Li Yadong, Yu Jihong, Sun Licheng and Sun Xueliang presided over the plenary talk sessions in turn. The topic of Bao Xinhe’s talk is “From: Molecular Design to Carbon-Neutral Applications: Opportunities and Challenges in Energy Materials Chemistry”, which focuses on molecular design for carbon neutr ality and the existing challenges. The topic of E Weinan’s talk is “Molecular Design Enabled by AI”, which focuses on the cutting-edge trend, practical application scenarios and development opportunities of AI. Yu Dapeng gave a talk entitled “Quantum Computing is Everyone’s Responsibility”, which focuses on the irresistible development of quantum technology, the history of quantum mechanics and the related problems. Guo Liejin delivered a talk entitled “Theory, Method and Technology of Hydrogen and Hydrocarbon Fuel Production from Solar Energy Based on ‘Orderly Energy Conversion’”, which analyzes in detail the current situation of hydrogen energy and the importance of its technology and industry. Yu Shuhong gave a talk entitled “Synthetic Chemistry of One-Dimensional Inorganic Nanomaterials and its Energy Conversion Performance”, which involves the precise construction of function-oriented one-dimensional nanomaterials and their broad application prospects in photoelectric conversion devices, intelligent color change, etc. Prof. Michael John Zaworotko gave a talk entitled “Engineering crystals to do different things”, which focuses on the background and principles crystalline material design and its application in the separation, purification and storage of energy gases. At the event, awards were presented to 24 scholars who won the Outstanding Paper Award, Outstanding Contribution Award and Outstanding Reviewer Award of eScience . Prof. Yuan Mingjian, Executive Chairman of the Conference and a professor at Nankai University, presided over the awards ceremony. Prof. Sun Yongming of Huazhong University of Science and Technology, Prof. Pang Huan of Yangzhou University, Prof. Guan Guoqing of Hirosaki University in Japan, Prof. Chen Yongsheng of Nankai University, Prof. Li Shijie of Zhejiang Ocean University, and Prof. Chen Zhigang of the University of Queensland in Australia won the Outstanding Paper Award. Academicians Feng Shouhua and Zhou Qilin presented awards to the six winners. Prof. Wu Zexing of Qingdao University of Science and Technology, Prof. Dong Bin of China University of Petroleum, Prof. Tan Peng of University of Science and Technology of China, Prof. Li Lin of Wenzhou University, Prof. Zhang Genqiang of University of Science and Technology of China, Prof. Fang Guozhao of Central South University, Prof. Fan Cong of University of Electronic Science and Technology of China, Prof. Xu Lin of Wuhan University of Technology, Prof. Yang Yong’an of Tianjin University, Prof. Xiao Yao of Wenzhou University, Prof. Tian Xinlong of Hainan University, and Prof. Lyu Wei of North China Electric Power University won the Outstanding Contribution Award. Academicians Sun Shigang, Zhu Meifang, Li Jinghong and Zhang Jin presented awards to the 12 winners. Prof. Fan Hongjin of Nanyang Technological University in Singapore , Prof. Yu Yan of University of Science and Technology of China, Prof. Cai Zhao of China University of Geosciences, Associate Prof. Li Xiang of Zhengzhou University, Prof. Wang Huanlei of Ocean University of China, and Prof. Hu Xiaofei of Xi’an Jiaotong University won the Outstanding Reviewer Award. Academicians Zhang Jiujun and Chen Jun presented awards to the six winners. The symposium set up 13 branch sessions for eScience Young Scientist Forum, Photoelectric Conversion, Hydrogen Energy and Fuel Cell, Catalytic Conversion of Energy Molecul es , Lithium-ion Battery, Sodium-ion Battery, Solid-State Battery, Aqueous Battery, Chemical Power Source for Extreme Conditions, Theoretical Mechanism of Energy Chemistry and AI, Energy Utilization Analysis and Characterization, Traction Battery System and Application, and Energy Storage Engineering, etc. Over 700 branch session talks and nearly 300 posters were presented, and the excellent poster award was awarded at the closing ceremony of the symposium. The symposium received support from CATL New Energy Technology Co., Ltd., China Three Gorges Corporation, Tianjin Lishen Battery Co., Ltd., Chilwee Group Co., Ltd., TROILY New Energy Technology Co., Ltd. and Tianjin Chang Xing New Energy Technology Co., Ltd., among others. （Edited and translated by Nankai News Team.)"}