{"url": "https://ensie.nankai.edu.cn/NON_DEGREE_PROGRAMS/APPLICATION_INFORMATION.htm", "title": "APPLICATION INFORMATION-Office for International Academic Exchanges, International Students Section", "content": "（1）Non-degree Chinese Language Study Program As one of the most internationalized educational programs of Nankai University’s International Student Recruitment, the Chinese Language Study Program (Non-degree) is designed to cultivate both general practical Chinese language talents and professionals who have a deep understanding of China’s national conditions. Featuring a flexible study duration as well as focusing on the practicability of courses, the program includes modules like Chinese language study, Chinese culture in-depth study, etc. Nankai University has excellent and experienced teaching team and management service team. With the support of its specially compiled teaching materials, Nankai University aims to supply every Chinese learner here with a learning experience of high quality. Nankai University offers a variety of Chinese language practicing opportunities and abundant recreational and sports activities held regularly for international students to experience Chinese culture, such as Chinese culture experience activities, field teaching and practicing activities, Fun Sports Meeting, Chinese Language Competition for International Students and Chinese-Singing Contests. These various forms of teaching and practicing exercises can create a broad platform for international students to learn Chinese, show their personal style, understand actual situations of China and submerge themselves in Chinese culture. （2）Program Duration and Fees The 2025 Chinese Language Study (Non-degree) Program in the fall semester includes three duration: Four-week Summer Program, One Semester Program and One Academic Year Program, to best meet the learning needs of Chinese language learners all over the world. Program Name Program Du ration （ Subject to the Final Arrangement of College Calendar ） Tuition Fee Application Deadline Chinese Language Study Short-term Program (Four-week Summer Program) From June 30 th , 202 5 to July 25 st , 202 5 RMB 34 00 June 15 th , 202 5 Chinese Language Study Program (One Semester Program ) From September 1 th , 202 5 to January 31 st , 202 6 RMB 7 , 000 June 15 th , 202 5 Chinese Language Study Program (One Academic Year Program) From September 1 th , 202 5 to July 31 th , 202 6 RMB 14 , 0 00 June 15 th , 202 5 Notes: 1. Classes at all levels of the Advanced Study Program start with a minimum of 15 students, and those with less than 15 students will be incorporated into other classes. 2. About the fees: Application fees shall be paid as soon as possible after the applicant has completed the online application; tuition fees can be paid by remittance or on site. 3. On-campus accommodation: Double rooms are provided at Yiyuan Dormitory, in the campus of Balitai. Off-campus cooperative apartments are optional as well. 4. International non-degree students should keep their transcripts properly. Score inquiry services will no longer be provided after graduation. （3）Application Requirements 1. Applicants should be in good health, observe laws and decrees in China, and with a valid foreign passport; 2. Applicants should provide a passport valid for more than 1 year from the date of registration and final study certificate (certification) and transcripts; 3. Applicants shall register online and pay the application fee of RMB400 online, which is non-refundable; 4. Applicants should provide proof of financial security; 5. Applicants should provide proof of no criminal record; 6. Offline courses require students to attend classes at school and strictly follow school attendance regulations; 7. Students are required to join the \"Comprehensive Medical Insurance & Protection Scheme for Foreigners Studying in China\". （4）Admissions Process 1. From now until the application deadline of each program, applicants can register at the website of the Nankai University International Student Online Service System: https://nankai.at0086.cn/StuApplication. 2. Applicants who have passed the preliminary verification shall pay the application fee and upload the payment voucher in time. 3. Review materials, complete admission and send Admission Notice and Visa Application Documents for Study in China (JW202 Form). 4. Applicants shall apply for a visa to China at the Chinese Embassy or Consulate in your country with Admission Notice and Visa Application Documents for Study in China (JW202 Form). 5. The applicants shall go to School of International Education of Nankai University for registration within the specified time according to the specific requirements of Admission Notice and Visa Application Documents for Study in China (JW202 Form). 6. Foreign applicants who already hold valid residence permits in China and are in Tianjin can contact the Program Recruitment Team directly for consultation. (5) International Chinese Language Teachers Scholarship Program 1. Application Requirements 1.1 The age range is from 16 to 35 years old (up to September 1, 2025), and the in-service Chinese teachers shall be extended to 45 years old; 1.2.The funding period of the Short-term Chinese Language Program is 4 weeks. The application directions and requirements are as follows: Directions such as Chinese Language Studies, Traditional Chinese Medicine, Taiji Culture, Chinese Language + Chinese Family Experience, etc. Applicants should have HSK scores. Recommended institutions can form groups to register, and they should contact the host institutions in advance to determine the study plan in China and submit it to the Center for approval in advance. Each group should have 10 to 15 people. 1.3.The funding period of the One-semester Chinese Language Advanced Study Program is 5 months. The application directions and requirements are: ① For directions such as International Chinese Language Education, Chinese Language and Literature, Chinese History, Chinese Philosophy, etc., the scores of the Chinese Proficiency Test should reach 180 points in HSK (Level 3), and applicants should have HSKK scores; ② For directions of Traditional Chinese Medicine and Taiji Culture, applicants should have HSK scores, and those who can provide HSKK scores at the same time will be given priority. 1.4. The funding period of the One-academic-year Chinese Language Advanced Study Program is 11 months. The application directions and requirements are: ① For the direction of International Chinese Language Education, the scores of the Chinese Proficiency Test should reach 270 points in HSK (Level 3), and applicants should have HSKK scores; ② For directions such as Chinese Language and Literature, Chinese History, Chinese Philosophy, etc., the scores of the Chinese Proficiency Test should reach 180 points in HSK (Level 4) and 60 points in HSKK (Intermediate Level); ③ For the direction of Chinese Language Studies, the scores of the Chinese Proficiency Test should reach 210 points in HSK (Level 3), and those who can provide HSKK scores will be given priority. Note: Those who have won the \"International Chinese Teacher Scholarship Certificate for 2024\" in various Chinese Bridge competitions can log on to the International Chinese Teacher Scholarship website and submit application materials to our school with the scholarship certificate. 2.Scholarship funding standards 2.1 The International Chinese Teacher Scholarship covers: Tuition fee, accommodation fee, living allowance (except four-week study students) and comprehensive medical insurance premium. 2.2 The accommodation is arranged by the school and is usually a double room 2. 3 Provide a living allowance. 2. 4 Comprehensive medical insurance premiums shall be subject to the relevant regulations of the Ministry of Education of China for studying in China. 3.Application methods Starting from February 20, 2025, applicants can log on to the International Chinese Language Teacher Scholarship Application System (cis.chinese.cn) to apply for the International Chinese Language Teacher Scholarship, and check the content and criteria of the scholarship, the list of scholarship application materials, and the recommending institutions of the scholarship. (Our HSK test center can be used as a referral agency to recommend international students to apply for International Chinese Teacher scholarships.) 4. Registration date (based on Beijing time) May 15, 2025 5. Application materials In addition to the above application materials, scholarship applications are required to provide: 5.1 Scanned copy of HSK and HSKK score report (valid for two years); 5.2 Letter of recommendation from the head of the recommending institution. （6）Contact Details For inquiries and complaints regarding application qualifications, application methods, inter-school exchange and scholarship programs, please contact： International Student Admissions Office School of International Education/College of Chinese Language and Culture Nankai University Tel: 86-22-23509646/23508825/23503615 Address: Jinnan Campus:International Student Office, School of International Education, Nankai University, 38 Tongyan Road, Haihe Educational Park Jinnan District, Tianjin, P. R. China. Postal code: 300350 Balitai Campus: International Student Office, School of International Education of Nankai University, 94 Weijin Road, Nankai District, Tianjin, P. R. China. Postal code: 300071 E-mail: hyzsb@nankai.edu.cn（Chinese Language Advanced Study Program /Short-term Thematic Advanced Study） studyinnankai@nankai.edu.cn（Exchange Students Programs） Website: http://www.nankai.edu.cn (Nankai University) https://sie.nankai.edu.cn/ (School of International Education of Nankai University)"}