{"url": "https://en.nankai.edu.cn/2025/0425/c22795a568625/page.htm", "title": "Delegation from the Japanese Chamber of Commerce and Industry in China Visits Nankai University", "content": "On April 1, a delegation led by Tetsuro Homma , Chairman of the Japanese Chamber of Commerce and Industry in China, Executive Vice President and Regional Head ( for China and Northeast Asi a) of Panasonic Group , visited Nankai University. Bai Chengming , Vice President of Nankai University, met with guests on Balitai Campus. Bai Chengming welcomed Tetsuro Homma and his party, expressed his gratitude to Panasonic for its support of Nankai University on Japan ese studies, and hoped that the two sides would carry out university-enterprise cooperation and build a bridge between China and Japan. Tetsuro Homma highly praised Nankai University’s academic achievements and talent training, and looked forward to more outcomes of Japan ese studies from NKU . On the same day, the director of Japan Institute of Nankai University presented a letter of appointment as guest professor to Tetsuro Homma , who gave a keynote speech on “Becoming a Bridge to Promote Japan-China Friendship – The Business Philosophy and Practice of Panasonic ”. Tetsuro Homma talked about his experience of studying and working in China, as well as the story of Konosuke Matsushita’s entrepreneurship. In particular, he reviewed how Panasonic has realise d sustainable development through its localization strategy since its entry into the Chinese market in 1978, and introduced the innovative practice of “Matters concerning China decided in China”. Tetsuro Homma particularly mentioned the distinctive market models that have emerged in China in the fields of livestreaming and short videos. He said that Panasonic is actively exploring and practicing these innovative models and applying these to its business for close integration with the local Chinese market, in order to adapt to and grasp the development opportunities presented by the Chinese market. Tetsuro Homma said that young people in China and Japan should deepen their mutual understanding, seek common ground while shelving differences, and work together for common progress. He suggested that students should pay attention to and participate in cross-cultural communication activities to gain an international perspective. After the lecture, students asked questions about business management, AI technology, new energy development, etc., which Tetsuro Homma answered through discussions. （Edited and translated by Nankai News Team.)"}