{"url": "https://enlib.nankai.edu.cn/25611/list.htm", "title": "Subject Services", "content": "Subject Service In order to adapt to the rapid development of the information age, NKU library changed the traditional service modes and provided active and in-depth information services for teaching and scientific research. At the end of October 2002, the subject librarian system was established. Main Responsibilities of Subject Librarians: The main task of subject librarians is to build a bridge of information communication between the library and the corresponding departments/schools/colleges and to be responsible for the information exchanges and contacts. The services are designed to support the teaching and research needs of faculty members and graduate students. The details of the main task are as followed: 1. Establish a fixed communication relationship with corresponding departments/schools/colleges; 2. Increase the awareness and use of library resources and services, and offer professional consultations and guidance about how to use the library resources 3. Conduct regular Reader Surveys to solicit their opinions, and suggestions on library ; 4. Develop reference materials, library guides, and instructions on how to use electronic information resources, etc.; 5. Assist faculty members of corresponding departments/schools/colleges to conduct special literature retrieval on related topics, and gradually provide orientation search services and decision-making reference services for teaching and academic research; 6. Collect recommended bibliographies of departments/schools/colleges for a cquisition reference; 7. Responsible for the trial and evaluation of the reference tools and electronic resources utilized in different subjects, collecting feedbacks and providing references for the introduction of the databases; 8. Responsible for collecting, identifying, and sorting out the network information resources of different subjects, establishing and maintaining the subject navigation information on the library webpage; In October 2010, in order to resolve the problem that insufficient personnel of subject librarian system could not meet the needs of the departments, the subject librarians service team s w ere established according to the classification of disciplines based on the development and construction of Nankai University. Each subject librarian team is composed of part-time subject librarians with senior professional backgrounds and the personnel who meet the standards of part-time subject librarians. The part-time subject librarians with senior professional backgrounds serve as the leaders of each subject service team. Due to the reform and reorganization of departments, some departments have no corresponding part-time subject librarians and may contact subject librarians who had been assigned to the departments/schools/colleges with similar majors for services. In December 2017, to adapt to the situation of the Double First-Class initiative and the changes in the development of discipline construction, Nankai University Library established Subject Service Department and set up the position of full-time subject librarians who will cooperate with part-time subject librarians, and formed the subject services network with clear levels and divisions of responsibilities. Recently, subject librarians have established a fixed relationship with the heads of corresponding departments/schools/colleges in charge of teaching and their department s ’ reference room s , and cooperated with information experts invited by NKU library."}