{"url": "https://enlib.nankai.edu.cn/25626/list.htm", "title": "Self-Service Printing", "content": "Self-Service Printing The library applies the Lianchuang Library Self-Service System to provide r eaders with a series of simpler and more convenient self-service such as printing, photocopying, and scanning , etc. Currently, readers can use the cloud printing service or install printer driver to self-print, copy and scan. 1. Cloud Printing (recommended) You can print or scan with the cloud printing service by connecting your computer, mobile phone, or other devices to the campus network of Nankai University, with no need to install additional printer drivers. Open the browser and enter the URL: https://libprint.lib.nankai.edu.cn . Log in to the system with your student number and password. 1.1 Self-printing After logging in to the cloud printing service platform, configure the corresponding document type (Office Word, Excel, Pdf, Jpg, Png, Txt are currently supported), paper size (A4, A3), color (black-white, Color), duplex (single-sided, double-sided (long-side flip), double-sided (short-side flip)), number of copies and other options when prompted. Click “Finish” to upload the file. You can print the file after “Uploaded Successfully” is prompted. Click on the “Print Doc” icon to view and delete uploaded files. After uploading the file, readers can print with any printer in the library (see 3.1 for printer locations). Select on the “Self-print” icon to pay the fee with your campus card and take out the printed documents after completing the self-printing process. 1.2 Self-photocopying Readers can use the self-photocopying service with any printer in the library (see 3.1 for printer locations), with no need to log in to the cloud platform. Click on the Self-photocopy icon and pay the fee with your campus card to finish the self-copying process. 1.3 Self-scanning To use the self-scanning service, first select a printer in the library (see 3.1 for printers’ locations).Then click on the “Self-scan” icon, pay the fee with your campus card, and scan the documents according to the instructions. After finishing scanning, log in to the cloud printing service website. Click on the “Scan Doc” icon to view and download the scanned documents. Note: To download scanned files, please log into the cloud print platform through smartphone browsers. The use of WeChat is currently not supported by the cloud platform. 1.4 Other features The cloud printing service also supports printer locations display,statistics, and help features. 2. Install p rinter driver (Windows only) The first time you print or scan with the printer driver, please download and install the Unifound Printer Driver . 2.1 Self-printing After installing the driver, open the file you want to print, select “Unifound Printing Management System” in printer Manager, configure the printing options and click “Print”. Enter your account number and password in the pop-up login page and click “OK” to confirm to upload the file. After uploading, you can open the printing list to view and delete uploaded documents. After uploading the file, you can print with any printer in the library (see 3.1 for printer locations). Select on the Self-print icon to pay the fee with your campus card and take out the printed documents after completing the self-printing process. 2.2 Self-copying Readers can use the self-copying service with any printer in the library (see 3.1 for printer locations) without Unifound Printing Management System. Click on the Self-copy icon to pay the fee with your campus card to finish the self-copying process. 2.3 Self-scanning First, select the Self-scanning icon on the printer, pay with the campus card, and start the scanning procedure according to the instructions. After finishing scanning, log in to Unifound Printing Management System with an equipped computer. Click the “Scanned Document management” icon to view and download the scanned document. 2.4 Other features Unifound Printing Management System also supports printer locations display, rates of charges display, personal information modification, personal statistics of usage, user switching, and option setting features. 3. Operating instructions for self-service printers 3.1 Locations of self-service printers Black-and-white printer by the reception desk on the second floor of Yifu Library ( temporarily disabled) Black-and-white printers in the doorway of the Chinese newsroom （ Room 202 ） of Wenzhong Library Black-and-white printer on the south side of the first floor of the Economics Branch Library Black-and-white printer by the reception desk on the second floor of Central Library on Jinnan Campus Black-and-white printer in the west reading area on the third floor of Central Library on Jinnan Campus Black-and-white printer in the east reading area on the third floor of Central Library on Jinnan Campus Black-and-white printer in the west reading area on the fourth floor of Central Library on Jinnan Campus Black-and-white printer in the west reading area on the fifth floor of Central Library on Jinnan Campus Color printer in the reading area on the fifth floor of Central Library on Jinnan Campus 3.2 Operating instructions"}