{"url": "https://enlib.nankai.edu.cn/2021/0910/c25583a400335/page.htm", "title": "Opening to the south in search of a dream, reading a Sea of books”series of 2021 library starts in the new season", "content": "一见倾“新”是你， 满“新”欢喜也是你 南开大学图书馆 欢迎你 又是一年迎新季，朝气蓬勃的你，满怀希望与憧憬，走进了南开园。图书馆既是学习之所，亦是文化殿堂。丰富的文献资源、浓郁的学习氛围、温馨的读者服务、多彩的文化活动……令人沉浸其中，流连忘返。虽然你初来图书馆，但往后，鲜衣怒马、前程似锦，皆始于这四方之地，书香飘散处。 2021 级南开新同学们，跟随小图，一起来认识图书馆，开启“逐梦南开 阅游书海”的奇妙之旅吧！ 01 达人养成 新生入馆教育即刻开启 活动内容 为了更好地帮助新南开人们尽快了解图书馆布局，熟悉图书馆资源、服务及其使用方法，解锁自助设备新技能（社恐的一级福音 ~~ ），图书馆特举办“新生入馆教育”专题培训，内容包括新生入馆指南讲解、图书馆导引参观，助你轻松变身“泡馆小达人”。 图书馆还为不同学院的研究生们提供具有学科特色的培训内容，涵盖南开大学图书馆馆史、馆舍布局、馆藏资源、图书文献资源检索指南、四大服务（借阅服务、空间服务、信息服务以及学科服务）内容详解等，旨在帮助研究生新生熟悉学校图书馆服务，了解图书馆数据库及海量资源，普及图书馆资源使用的方法。 活动方式 提前预约，每次限 80 人。 活动时间 2021 年 9 月 6 日— 24 日（每周一至周五） 预约电话 23508271 （八里台校区） 85358271 （津南校区） 02 迎新书展 这些经典好书，有你读过的吗？ 活动内容 本次迎新主题书展汇集了各类经典好书，分为校长荐书、名师荐书、共读荐书、朋辈荐书、获奖图书和南开校史六大类，精选了著名大学校长、南开知名学者、师生共读课程、月度借阅 Top10 、各类获奖图书及南开校史书籍，相信总有一些书能点燃你的热情，帮你指明人生的航向！ 活动地点 津南校区中心馆、八里台校区逸夫馆 活动时间 2021 年 9 月 03 你问我答 智慧交流，在线解答 活动内容 “南小图”是南开大学图书馆为解答读者在图书馆遇到的问题而推出的“智慧”机器人图书馆员，她的“大脑”中包含了有关图书馆的各种知识。多与“南小图”进行交流，可以帮助你了解图书馆的图书借阅、入馆预约、自助文印等一切你感兴趣的知识。在交流的同时，如果你能发现“南小图”不能解答的问题，记录下来，通过邮箱发送给我们，我们会根据提问的数量、质量选出十名同学送出一份精美的礼品哦！ 活动方式 首先，关注“南开大学图书馆”微信公众号，直接输入提问即可（也可点击“读者服务”菜单，选择“智能咨询”进行提问）；然后，记录下“南小图”无法解答你的问题，整理完成后备注姓名、学号信息发送到 songlingchao@163.com 邮箱，我们会在 11 月份放出获奖同学的名单信息。 活动时间 2021 年 9 月至 10 月 04 好书共读 共读三本书，你来挑战吗？ 活动内容 金秋开学季，你是否已经列好了期待已久的阅读书单？如果没有，请跟着南小图一起，阅读好书，奔向理想。南小图精心挑选了三本书，规定时间内读完，你来挑战吗？通过超星学习通 APP ，共读 3 本图书，实现线上打卡和书评互动。小图将根据打卡签到情况、活跃度及书评发布量完成数据，综合评出一二三等奖，精美奖品等你拿。 活动方式 线上活动 活动时间 2021 年 9 月至 10 月 05 学长荐书 学长学姐空闲时都读什么书？ 活动内容 开学初期，踌躇满志，想读书却不知从何处着手？来看看学长学姐空闲时都读了哪些书吧。小图精选同学们之前提交的优秀书评进行推送，或许可以给迷茫中的你一点启发。 活动方式 线上活动 活动时间 2021 年 9 月 06 游戏识圕 The Key of the Library ——寻找圕（图书馆）密码，发现不一样的图书馆！ 活动内容 “听说了吗，图书馆可不仅只是借书和上自习。” “（震惊脸）啊，是吗？那还有嘛好玩的？” “ 好像看到了剧本、迷宫寻宝之类的。” “（震惊脸）啊，是吗？还有这么好玩的？怎么不看清楚点！” “……” “咱们快去参加吧！” 活动时间 2021 年 9 月 （欲知详情，请持续关注南开大学图书馆微信公众号的推送哦） 07 “ Vlog ”助力 在这里你会发现专业的学术资源、更温馨的自主学习空间……快来看看今年我们准备的迎新 Vlog 吧！ 活动内容 为丰富校园文化环境，更好的服务广大师生，南开大学图书馆推出“迎新季 VLOG ”线上服务系列，为初识南开园的师生提供交流平台、宝藏资源、实践空间、科研助力，传递阅读新动源。 迎新 VLOG 系列分为入馆常识、服务指南、资源推介和文化活动、多媒体空间等内容，主要介绍图书馆的馆藏分布、馆舍配置、电子文献资源、藏借阅服务的有效利用、文化活动的多种类型，以及有效提升资源利用率和服务保障体系的全面建设。 NKUers 快来查收使用吧！ 活动方式 线上活动 活动时间 2021 年 9 月至 10 月 08 借阅小 Tip 解锁图书馆功能，开始悦读之旅 活动内容 初入南开园的你们，一定迫不急待想进入图书馆，博览群书，借回自己心仪已久的书籍，如饥似渴的饱读。小图已经准备好了快速入馆指南，到图书馆来记着先阅读“图书借阅小 Tip ”易拉宝，你就可以快速解锁图书馆功能，开始悦读之旅啦！ 活动地点 八里台校区逸夫馆、经济学分馆入口处 活动时间 2021 年 9 月至 10 月 09 关注有奖 南小图的四宫格，关注还有奖！！ 活动内容 阅览室、研读间、自习室、休闲区、放映厅，南开大学图书馆为同学们开设了多种形式的阅读服务。想要了解详细情况吗？请扫码关注我们，集齐四个关注截图，就可以召唤小奖品哦 ~ 活动方式 线上活动 活动时间 2021 年 9 月 10 丽泽纳新 丽泽读书协会期待你的加入 活动内容 “两泽相丽，互相滋益，朋友讲习，其象如此”。如果你热爱书籍，热爱阅读，热爱生活，那么就来加入丽泽读书协会吧。在这里，你会遇到志同道合的追梦人，说走就走的心灵之旅，结识有趣的灵魂，收获另一番风景，还有那正在孵化的无限可能…… 活动方式 线上活动 活动时间 2021 年 9 月至 10 月 11 书识天津 Welcome to 天津卫——爱上这座城从了解她开始！ 活动内容 推荐天津主题书籍，包括天津的历史、民风民俗、相关文学作品等，开展留言互动，共探天津值得打卡的地方。 活动方式 线上活动 活动时间 2021 年 9 月 12 影观校史 一段校史，一路传承，一个新南开人 活动内容 新生在参加入馆培训之后，可自行前往中心馆放映厅（ 213 室），欣赏滚动播放的纪录片剧集《有个学校叫南开》。该片借南开校史折射百年中国史，讲述了以张伯苓为代表的南开先贤，为了教育理想和救国梦不懈奋斗的历史故事。 活动地点 津南校区中心馆放映厅（ 213 室） 活动时间 根据入馆培训时间灵活安排 以上活动详情， 敬请关注南开大学图书馆 官方微信相关推送！ 希望我们的故事， 从这里开始， 让每一个日子， 都写满共同遇见的美好！"}