{"url": "https://enlib.nankai.edu.cn/25606/list.htm", "title": "Space and Seat Reservation", "content": "Space and Seat Reservation Service The Central Library provides readers with independent study spaces including study and seminar rooms, as well as study seats, all cozy and free of charge. Each individual study room is equipped with one table, chair, power outlet, network port, etc. Seminar rooms are available in two sizes, with a six- and ten-person capacity respectively; network ports, whiteboards, touching screen integrated machines are provided . Study spaces and seats mentioned above need to be booked in the online reservation system . Use the number and password of your student/faculty card as the user name and the login password respectively. Before the first login, please follow the instruction to activate your account and fill in the personal information. Distribution of Study Rooms: Study Rooms (36 rooms in total): located at the east and west sides of the reading area on the third to fifth floors of the Central Library; Small Seminar Rooms (with a six-person capacity; 18 in total): located at the north side of the reading area on the third to fifth floors of the Central Library; Large Seminar Rooms (with a ten-person capacity; 12 in total): located at the north side of the reading area on the third to fifth floors of the Central Library. Types of Space Room Number Location Room Number Location Room Number Location Study Room 301 The southeast corner of the third floor 401 The southeast corner of the fourth floor 501 The southeast corner of the fifth floor 302 402 502 303 403 503 316 The southwest corner of the third floor 416 The southwest corner of the fourth floor 516 The southwest corner of the fifth floor 317 417 517 318 418 518 319 The northwest corner of the third floor 419 The northwest corner of the fourth floor 519 The northwest corner of the fifth floor 320 420 520 321 421 521 340 The northeast corner of the third floor 440 The northeast corner of the third floor 540 The northeast corner of the fifth floor 341 441 541 342 442 542 Small Seminar Room 325 The northwest side of the third floor 425 The northwest side of the fourth floor 525 The northwest side of the fifth floor 326 426 526 327 427 527 331 The northeast side of the third floor 431 The northeast side of the fourth floor 531 The northeast side of the fifth floor 332 432 532 333 433 533 Large Seminar Room 323 The northwest side of the third floor 423 The northwest side of the fourth floor 523 The northwest side of the fifth floor 324 424 524 334 The northeast side of the third floor 434 The northeast side of the fourth floor 534 The northeast side of the fifth floor 335 435 535 Distribution of Seats: Third floor: A, B, C, D, E, F, V; Fourth floor: A, B, C, D, E, F, V; Fifth floor: A, B; Seventh floor: A, B, C, D. 1. The service object : all in-service teachers and officially registered students 2. Opening times: same as the opening time of Central Library; The opening times of national holidays and summer and winter holidays will be arranged separately. Please check the notice in time. 3. Capacity: study rooms: 1 person ; small seminar rooms: 3-6 people ; large seminar rooms: 5-10 people ; individual seats: 1 person 4. Space reservations and use 1). The s tudy rooms and seat are only for one reader to study. Reservation: Readers can choose to reserve any time within 3 days of opening time (start from the booking day). Daily limited: 1 reservation, maximum 14 hours and minimum 1 hour. In 20 minutes before the end of the reserved time, you are free to reserve another room or time slot as long as it is available. 2). Seminar rooms: Small size rooms provide study and discussion space for groups of 6, while large ones for groups of 10. Reservation: Group leader who makes the reservation should fill in the student numbers of all the group members. Readers can choose to reserve any time within 5 days of opening time (start from the booking day). Daily limited: 1 reservation, maximum 4 hours and minimum 1 hour. In 20 minutes before the end of the reserved time, you are free to reserve another room and time slot as long as it is available. 3). When the reservation becomes effective, readers will receive an email or message notification. 4). Readers who have made reservations should arrive at the room and sign in with their own campus cards on time. If not, please log in to the reservation system and cancel the reservation in advance. Readers who failed to check in to the seminar room 30 minutes after the reserved time will be recorded breaching, and get 100 points of personal credit score deducted, meanwhile, the reservation will automatically be canceled. 5). A 90-minute leaving from the room will result in the automatic cancellation of the reservation. The reader will also get a breach recorded and 100 points of personal credit score deducted. 6). The system adds up a reader’s breach records in study room and seminar room reservations automatically. 3 breach records may result in personal credit score being deducted to 0 and 15 days suspension from room reserving, while reservation that has already been made still remains. Breach record of seat reservation is calculated separately: an adding of 10 breach records may result in personal credit score being deducted to 0, and 3 days suspension from seats reserving, while reservation that has already been made still remains. 7). A message notification will be sent to you 10 minutes before the end of reservation time. Please check all your personal belongings and leave on time. 5. Asking for Help If there is any doubt about the use of study room/seminar room, please contact: Working hours of weekdays — The library staff on the same floor as you Weekends and on the evenings of weekdays (17:00-22:00) — Call the main reception desk (85358363) to ask the library staff on duty for help"}