{"url": "https://enlib.nankai.edu.cn/25591/list.htm", "title": "Rules", "content": "Rules for Library Entrance 1. R eaders should enter with their own campus cards and comply with the rules and regulations of Nankai University Library. 2. Please dress neatly and properly with good manners in the library. 3. Take good care of books and refrain from tearing, destroying, defacing, marking and other acts that damage books. 4. Please don’t occupy seats without reservation, put books back in time after reading, and provide convenience for others. 5. Take good care of computers, electronic retrieval facilities and other public facilities in the library and use them properly. 6. P lease keep quiet in the library. P hones should be set to “ silent ” mode while entering reading rooms and answer phones outside. K eep the library clean to create a good learning environment. 7. Smoking and open flames are prohibited in the library. 8. Food and c olored beverages are not allowed in the library. 9. Students or faculty who enter the Library without campus cards should present other valid ID required by the Library. The guards at the entrance will check and note down the ID and owners’ contact information. 10. Respect the staff and their work . Rule s for Study Spaces 1. The Library’s study spaces consist of seminar rooms and study rooms. T he study room is for the use of the reserved reader only, and it is strictly prohibited for more than one reader to use it at the same time. 2. T he seminar room/study room is a place for learning, and activities that are not related to learning are strictly prohibited. 3. To maintain an environment conducive to study, please keep quiet in rooms. 4. F ood and drink are prohibited in the rooms. P lease do not bring all kinds of food and drinks into the rooms. 5. Do not remove indoor and outdoor furniture without authorization. 6. When leaving the rooms, please take away all your belongings, put l ibrary books back, close the doors and windows, and turn off the lights . 7. Staff will admonish users who violate the rules. If the violation is serious, the staff has the right to cancel their qualification to use the study spaces. Please consult the staff on each floor for any questions while using the seminar/study rooms. The phone number of the main reception desk: 022-85358363 ; in case of emergency, please call the fire monitoring center: 022-85358720. Rules for Seat Reservation 1. Library seats need to be reserved through the online reservation system 2. Readers who have reserved should arrive and sign in with their campus cards on time. Readers who failed to check in to the seat 30 minutes after the reserved time will be recorded breaching, meanwhile, the reservation will automatically be canceled. 3. When leave temporarily and come back within one hour, readers need to confirm the reservation before leaving by scanning the QR code on the desktop, or swipe the campus card on the machine at the entrance of the Library. Readers who fail to come back within one hour will be recorded as breaching the rule. 4. Readers recorded 3 times of rule-breaching will be suspended from using the seat reservation system for 7 days. 5. Please keep the desk sticker number clean without defacing. 6. Do not bring food or drink to the seats or other reading areas. 7. Do not remove furniture without authorization. 8. Please take away all your belongings when leaving the library. 9. For any questions, please contact the staff of each floor or call the main reception desk at 022-85358363. R ule s for Library Lockers For your convenience, free lockers are provided near the reading rooms on each floor of the Library. In order to protect your rights and property security, please abide by the following r ules : Ⅰ Rules for electronic lockers 1. Please use your campus card to access the electronic locker. 2. Inflammable and explosive materials should not be deposited in the locker. Individuals will be held legally responsible for any adverse consequence caused by violating the r ules . 3. Please take your valuables with you. Do not leave them in the locker. 4. Books that are only for reading in the library or have not been borrowed should not be deposited in the locker. 5. L ock ers are accessible with your campus cards. Please note that time limitation for single storage is 14 hours. Once the limit is exceeded, you will be unable to access the locker with your campus cards. 6. In case of timeout or breakdown, please contact the staff at the reception desk. 7. Please abide by the r ules above. Thank you for your great support to the work of the library . Ⅱ R ules for general lockers 1. Readers are responsible for the safety of their personal belongings. Please bring your own lock and make sure the locker is locked when using it. 2. Inflammable and explosive materials should not be deposited in the locker. Individuals will be held legally responsible for any adverse consequence caused by violating r ule s. 3. Please take your valuables with you. Do not leave them in the locker. 4. Books that are only for reading in the l ibrary or have not been borrowed should not be deposited in the locker. 5. Lockers should be cleaned out within one day. Please take away all your belongings before the closing time of the library , O therwise it will be regarded as occupying the lockers. 6. For those lockers that have been occupied , the property st a ff will open them and clean up all the belongings after the l ibrary is closed . Readers can go to the guard room to get personal belongings with their campus card s within 5 days. Items not claimed by the end of the fifth day will be regarded as unowned without the l ibrary’s custody. 7. Please abide by the r ule above. Thank you for your great support to the work of the library. R ules for R eception of N on-NKU Readers In principle of S erving the C ommunity and Sharing Resources , all departments should earnestly receive readers outside the university according to these r ule s. 1. Social readers who come to the library sh ould register at the administration office to go through temporary reading procedure with an organization ’ s certificate and a valid identification certificate , and then go to relevant departments for document reading. 2. Readers holding Inter-library Loan Card s of Tianjin Universities and Colleges can directly access our collections with their valid certificates. 3. In order to implement the spirit of “ Co-Construction of Nankai and Tianjin Universities ” , teachers and students of Tianjin University can directly go to each reading room with their own certificates. Teachers and students who have already gotten the public loan card of Nankai University can borrow books in the library according to relevant borrowing privileges . 4. Library staff should actively and enthusiastically receive readers outside the university without discrimination, and handle relevant procedures strictly. R ule s for R eception of F oreign Readers In order to improve our management and services for foreign readers, the library staff should comply with the following rules. 1. The reception of foreign readers sh ould be based on the principles of confidentiality related to foreign affairs stipulated by higher- level authorities. 2. Foreign teachers and international students should apply for their campus cards in the Foreign Affairs Office of the university, and then activate the borrowing privileges of the cards in the l ibrary. 3. Foreign readers are entitled to equally courte ous and enthusia stic services. Foreign readers are allowed to borrow books, journals and magazines publicly issu ed at home and abroad. 4. Foreign teachers and students should go through the leaving procedures in time before they leav e the university . 5. Foreign visitors with the recommendation of relevant organizations c an go through the borrowing procedures according to related regulations."}