{"url": "https://enlib.nankai.edu.cn/25595/list.htm", "title": "Library History", "content": "History of Nankai University Library The library of Nankai University has been developing for more than one hundred years. It has experienced difficult and slow development in the early stages, vigorous and powerful advance , the merging of three universities retreating southward to form the Southwest Associated University, the revitalization after moving back northward, the tortuous and upward exploration, and then entered a prosperous period of all-round development. First, library buildings, from one classroom to four library buildings on two campuses In October 1919, famous educators Yan Xiu and Zhang Boling founded Nankai University, a private university, and Nankai University Library was established thereafter. In the initial stage, the library was located in a classroom of the university lecture hall in the southern end of Tianjin Nankai Middle School. In June 1923, it was moved to the large classroom in Xiushan Hall at the new campus of Balitai. In 1925, it was moved again to Siyuan Hall, occupying four rooms. In 1928, the Muzhai Library donated by Mr. Lu Muzhai was inaugurated on the school’s anniversary day. Muzhai Library adopted the latest construction method at that time, which is beautiful, convenient, sturdy, and economical with complete facilities. In July 1937, Muzhai Library was bombed by the Japanese army. Nankai University moved to the south and formed Changsha Provisional University and Southwest Associated University together with Peking University and Tsinghua University. In 1946, the University moved back to Tianjin and the library was temporarily set up in six classrooms at the east end of Triumph Building (located in the present Meng Minwei Building). In the autumn of 1951, the former Muzhai Library was restored for use. In October 1958, the library building (named Wenzhong Library in May 2019) located on the bank of Xinkai Lake was completed and put into use the following year, while Muzhai Library was closed. In February 1990, Yifu Library was put into use. After that, the library of the former Tianjin College of Foreign Trade was merged into Nankai University Library and the branch Library in Yingshuidao campus was established; the former Information Centre of the School of Economics was merged into the University Library and the Economics Branch Library was established. In September 2015, the library on Jinnan campus was completed and set as the Central Library, and the branch Library in Yingshuidao campus went out of service. The basic pattern of four library buildings (the Central Library, Yifu Library, Wenzhong Library, and the Economics Branch Library) on two campuses has been formed. Second, collection construction, from scratch to document resource center When the library was firstly founded, it started from scratch and relied on donations from all walks of life to lay the foundation for its start-up. In 1920, the university and middle school libraries were merged into one, with a collection of five to six thousand volumes. With the completion of Muzhai Library as an opportunity, the library ushered in a new period of development. According to the statistics of Library Undertakings in China published in 1936, there are 15 university libraries in China with a collection of more than 100,000 volumes. The Library of Nankai University, a private university, ranked eighth among national, missionary and private university libraries in terms of collection, and ranked first among private university libraries. On the eve of the total resistance against Japanese aggression, the collection of books reached more than 200,000 volumes. Books and periodicals in economics, mathematics, and chemistry were the most abundant in the collection, and it had begun to show its characteristics in collection. During the War of Resistance against Japanese Aggression, Muzhai Library was bombed by the Japanese army and suffered heavy losses in its collection. In 1946, after moving back to Tianjin, the library was with a collection of only more than 60,000 books. By 1950, the collection of books had increased to more than 170,000 volumes through purchases and acquisition. In the 1950s and 1960s, through collecting local chronicles and anthologies of celebrities in Qing dynasty, and purchasing foreign reference books and periodicals, the library gradually formed the characteristics of its collection. The library received more than 300 boxes of ancient books donated by Mr. Zhou Shutao, about 70,000 volumes, and purchased more than 10,000 volumes of the entire collection of the French Consulate in Tianjin. In 1959, the library building on the bank of Xinkai Lake was put into use. In 1960, the collection of books reached more than 700,000 volumes. In 1978, the collection of books totaled nearly 1.1 million volumes, more than 250,000 kinds. In the 1980s and 1990s, a collection system adapted to discipline construction was built. The collection of books reached 1.9 million volumes in 1985 and more than 2.2 million in 1989. According to the results of the national literature resources survey in 1989, Nankai University Library had the highest comprehensive indexes among provinces and cities in North China, and ranked fifth in comprehensive strength in China. It is one of the libraries in China with the highest per capita possession of Chinese and foreign magazines. In 1990, the State Education Commission decided to establish liberal arts literature and information centers in six colleges and universities, and Nankai University Library was approved as one of the six centers to undertake the task of serving universities in North China. In the 21st century, the Library has a total collection of 4 million volumes (including nearly 300,000 rare thread-bound ancient books) and abundant digital literature resources, with economic, historical, mathematical, and chemical literature being the most systematically rich. Nankai University Library has been built into the document resources of the university. Third, Reader service: from open stacks to reader learning center and subject service center From the late 1920s, the library began to implement the open stacks system, so that borrowers can pick up books on shelves by themselves. The daily opening time was up to 14 hours, and even in holidays, the library wasn’t closed. New books were catalogued and exhibited in front of the cashier’s office for a week, and the catalog would be published in the school’s weekly magazine. The library had set up a reading room for citizens, which was open to the public. An agent cashier’s office was set up for the public to borrow and read books. Reference and consulting services were carried out to serve teaching and scientific research. Dai Zhiqian, director of the library of Tsinghua College, came to Nankai School three times to give a lecture on Library Utilization Method to students in English. Wang Wenshan, director of the library, gave a speech on How to Use the Library in English. A faculty research room was set up in Muzhai Library and faculty reference offices were set up on each floor. A notice was published in Nankai Weekly to inform readers: If you have any problems, please come directly to the library or send a letter to the director’s office, and the reply will be given within three days. Library Biweekly and New Book Bulletin were compiled and printed, as well as the bibliography and index of each subject. Librarians were organized to edit nearly 20 magazine indexes in their spare time. All these were of great help to the school’s teaching and research at that time, and also had an impact and contribution to the academic community. The library paid attention to the advocacy and guidance of students’ reading. Although there were not many courses taken by students in each semester, the content is very substantial. Students had to read seven or eight kinds of reference books at the same time for one subject, each of which must be equipped with seven or eight to a dozen books, so as to read the book “live”. The library was the most favorite place for students to go after class. In the 1980s, in order to continuously improve the service quality, the activity of Three Love and One Excellence was carried out throughout the library, that is, love the library, love books, love readers, and excellent service . Civilized service standards were formulated and high-quality service competition was launched. In the 1990s, Reading Questionnaire was issued to understand the utilization of books and periodicals, readers’ reading tendencies and their suggestions and requirements. Seminars or individual conversations were adopted to listen to readers’ needs. Voluntary librarian system was tried out. In the new century, especially after the Central Library on Jinnan campus was completed and put into use, the library has made great efforts to practice the “service-oriented” concept, continuously improved the operating conditions and learning environment, strived to improve service quality, and tried its best to meet the common and individual needs of readers. The library has truly become a home for readers and a learning center for all teachers and students. In recent years, the library has carried out scientific and technological novelty retrieval and the citation and reference work, set up a team of part-time subject librarians to provide embedded services. The Subject Service Department was established to carry out subject analysis work and has successively written high-quality subject analysis reports for first-class construction disciplines such as chemistry and world history, which has been highly praised by university leaders, related disciplines and functional departments. The library has gradually become the discipline service center of the university. Fourth, Cultural inheritance: from the display of school history and conditions to the cultural exhibition and exchange center In the 1930s, Nankai University Library set up a special area to display the geography and history of Nankai School. In the 1980s and 1990s, the library used bulletin boards, information windows, painting and calligraphy, and photo exhibitions to provide students with multi-disciplinary cultural propaganda and education. In order to give full play to the position of the library’s second classroom and strengthen the quality education of students, the library organized Library Highlights to regularly introduce the latest academic trends, latest knowledge, and methods of using the library to students since 1994. In 1994, during the 75th anniversary of Nankai University, the library set up the Zhou Enlai Memorial Room , held the Nankai University Academic Works Exhibition (1919-1979) , and co-organized the Nankai University Social Science Achievements Exhibition (1979-1994) with the Academic Affairs Office, to publicize Zhou Enlai’s deeds in Nankai and the discipline construction, academic development and achievements of Nankai University since its founding. In addition, many lectures on literature, art, music, sports, etc. are also held. In recent years, the library has played an important role in general education, showing films of various themes, holding general education lectures on music, calligraphy, sculpture, etc., holding cultural exhibitions themed on traditional Chinese culture, scientific propaganda, Marx’s birthday commemoration, Zhou Enlai’s birthday commemoration, etc., and launching a variety of themed activities with Reading Festival, Graduation Season, Welcoming New Students, and Quality Service Month as the starting point. The library has increasingly become the cultural exhibition and exchange center of the university. In the future, the library will vigorously implement the four strategies of “academic, innovative, service and internationalized”, rationally allocate human resources, continuously improve the environment of software and hardware facilities, and strive to improve the resource service system, so as to take a solid step towards the goal of building a world-class university library."}