{"url": "https://enlib.nankai.edu.cn/25592/list.htm", "title": "Organization Chart", "content": "Organizational Chart Library Departments Adm inistration Office Major r esponsibilities: 1. Assist the Director in handling daily administration and management of the library, take charge of the coordination of various departments, and ensure the stable operation of the library. 2. A ssist the Party committee i n Party building. 3. Implement the library work on personnel and retired staff, financial issues, assets, scientific research and receptions. 4. S upervis e and handle with various tasks of the U niversity and the L ibrary, write relevant documents, regulations , plans, reports, requests, etc., reviewing and processing of official documents. 5. R eception and communication , and reviewing and releasing of publicity reports . 6. M anagement of the library seal . 7. Management of the archives. 8. T he statistics of various data and information , and submission of them to the relevant organizations within and outside the university. 9. Logistics and Security Network Technology Department Major responsibilities: 1. Formulate the construction plans and schemes on library informatization and digitization, and implement construction, management and maintenance in detail. 2. The management, maintenance, guidance and coordination of the library integrated management system, and the application and development of customization. 3. The operation and security management of library LAN. 4. The hardware configuration, software installation and maintenance of the library electronic resource mirror databases and characteristic resource databases. 5. The planning, designing, developing and maintaining of library portal website. 6. Carry out the long-term preservation research and application of digital resources, and the management and maintenance of service data of Disaster recovery& backup. 7. Provide the technical support and small-scaled research and development of the related resource construction and service programs. 8. Study, purchase, verify, install, debug, manage and maintain the hardware and software of network and the computers, public inquiry machines, printers, scanners, projectors and other supporting equipment in the library. 9. Observe the patrol system, and provide guidance for each department about the maintenance of machinery and equipment to ensure the normal operation of various professional works. Culture Construction & Promotion Department Major responsibilities: 1. Construct the cultural environment of library. 2. Plan and organize the activities on reading promotion, cultural exhibition and services extension. 3. Exert the positive function of library on cultural construction and cultivate talents by carrying out literature exhibitions and reading guidance activities. 4. Carry out various service activities on promoting humanities, including 'Library Orientation', 'Graduation Event', 'Reading Festival' and 'Reader Service Month'. 5. Initiate the themed reading activities, such as reading lectures & salons, and other group communication activities. 6. Daily operation and maintenance of the NKU Library's official WeChat accounts and Sina Weibo. Resource Con struction Department Major responsibilities: 1. Formulate the resource construction and development plan, and collect various documents according to the needs of discipline development, teaching and scientific research of the University. 2. Revise the acquisition policy, set and implement the annual budget of various types of documents, conduct statistics , and prepar e the annual final accounts for collection development. 3. T he acquiring and bidding of various types of resources, drafting and signing of relevant documents and agreements, and the manag ement and evaluati on of suppliers. 4. T he acceptance and exchange donations from institutions and individuals at home and abroad. 5. T he compiling and managing of collections asset accounts. 6. T he acquisition, acceptance, cataloging, reposit and weeding of all kinds of collections in the library. 7. T he quality control of the catalog database. 8. S upervis e the work of cataloguing outsourcing, including work progress regulating and data quality reviewing; 9. Cooperate with subject librarians and other library departments to publicize and promote various library collections, to solve the problems encountered by readers when using library resources, and to conduct research and analyze the needs of readers. 10. Cooperate with reference rooms of colleges and departments of the University on the issue of resource co-construction. 11. T he operation, maintenance and content revealing of electronic resources. 12. The data statistics of electronic resources. Readers' Service Department I (Jinnan Campus) The Readers' Service Department I provides User Services at the Central Library at Jinnan Campu s , and m ajor responsibilities include: 1. T he management and reference service of the reception desk, the bibliographic retrieval and self-service consultation in the public retrieval area, and the reception of readers outside the University. 2. Document circulation and reading , consultation, the service of library card, the service of interlibrary loan and document delivery. 3. T he collection management and facilities maintenance, the location and the safety issues of collections, the inventory work about the books, newspapers and periodicals. 4. Dissertation submission and management , and services on collecting and sorting teaching reference resources. 5. T he management of ' The special book stacks of the Faculty/Alumni Collections of Nankai University'. 6. Organize and carry out the themed readers activities to cultivate talents. 7. Conduct the statistics related to circulation affairs in the system, and solve various problems in the service process through analysis the data and system log. 8. Handle the related issues on graduation procedures. Readers' Service Department II (Balitai) The Readers ’ Service Department II is responsible for user services of all the libraries at Balitai Campus , and major responsibilities include : 1. T he management and reference service of the reception desk, the bibliographic retrieval and self-service consultation in the public retrieval area, and the reception of readers outside the University. 2. Document circulation and reading , consultation, the service of library card, the service of interlibrary loan and document delivery. 3. T he collection management and facilities maintenance, the location and the safety issues of collections, the inventory work about the books, newspapers and periodicals. 4. Dissertation submission and management , and services on collecting and sorting teaching reference resources. 5. T he management of “ NKU Foreign Science Teaching Materials Center of Ministry of Education ” . 6. Organize and carry out the themed readers activities to cultivate talents. 7. Conduct the statistics related to circulation affairs in the system, and solve various problems in the service process through analysis the data and system log. 8. Handle the related issues on graduation procedures. Multimedia Service Department Major responsibilities: 1. T he management and service of the functional areas, including the electronic resources and multimedia resources learning area, and teaching experience area, etc. 2. T he functional application of relevant management platforms, the supervision and statistics, and user management as well. 3. Provide services on multimedia reading guidance and e lectronic resources promotion. 4. T he management and service of various kinds of audio and video resources. 5. T he management and service of the microfilms. 6. Carry out theme d reading activities. 7. Feedback and evaluat ion of multimedia resources usage , and survey and analysis of the users' demand information. 8. Daily management, inspection and maintenance of relevant equipment and facilities. Rare book & Special Collection Department Major responsibilities: 1. T he purchas ing , cataloguing, collection and preservation of original ancient documents , and the collection and management of the newspapers in the Period of the Republic of China (before 1949) and the Nankai characteristic documents. 2. Participate in the construction of rare books (including newly printed ancient rare books), books of the Republic of China and special collections, and the evaluation work about the newly printed ancient rare books. 3. M anagement and preservation of the rare books & special collections, and reading and consulting services. 4. C atalogue and index compilation of the rare books & special collections, compilation and research of rare books, and research on the edition s, etc. 5. T he collection, sorting, displaying and publicity of rare books & special collections. 6. T he restoration of the rare books, the establishment of restoration archives, the use and management of the restoration tools, and the daily operation of the center for preservation and conservation of ancient books. 7. Digitization of characteristic documents of ancient rare books. 8. Committing to cultural heritage activities and carrying out themed reader activities. Information Consultation Department Major responsibilities: 1. The Citation search service, Selective Dissemination of Information Service (SDI service), Sci-Tech Novelty Retrieval Service and other related reference services. 2. The patent information services, including retrieval analysis and consulting. 3. The certification of Doctoral Dissertation (science and engineering). 4. NKU Series Lecture of the two campuses. 5. Various forms of information literacy education, including the Common course for undergraduate information literacy, the Library Orientation for graduate students, the Themed series lectures for colleges and departments on how to use E-resources and other services, which has formed a comprehensive information literacy education system from enrollment to graduation, from students to teachers, from comprehensive to disciplines. 6. Construction of the Institutional Repository. Subject Service Department Major responsibilities: 1. Arrange the subject librarian team according to the disciplinary development of university and take charge of the work of subject librarians. 2. Organize and carryout embedded subject services and selective dissemination of information service. 3. Carry out the analysis on research fronts and development trends of various disciplines to provide decision-making service for subject construction. 4. Provide information services of subject competitiveness and strategic analysis to support subject evaluation in an all-round way. 5. Cooperate with relevant departments to collect, preserve, and reveal data of various subjects and to provide data services. 6. Provide customized data mining and analysis services for subject users, so as to deeply understand the information needs of users in different disciplines, timely grasp the dynamic changes of users' needs, and provide decision-making support for subject services and resource construction."}