{"url": "https://enlib.nankai.edu.cn/25621/list.htm", "title": "Rare books & Special Collections", "content": "Rare books & Special Collections The Rare Books & Special Collection Department Nankai University Library is located on the 6th and 6M floors of the Central Library on jinnan campus. The collections includes ordinary ancient books before 1912, rare ancient books, special collections (maps, Chinese rubbings, handwritten letters, contract documents, calligraphy and paintings, etc.) ,rebuilt rare books, newspapers and periodicals before 1949, books published in Minguo (1912-1949) from the early Economic Research Institute, etc. Nankai university library preserves about 20,000 types of ancient thread-bound books with a total of 260,000 volumes, including more than 2,000 types of 22,000 rare books, and 46 types of which have been listed in the National Precious Ancient Books Directory. The special collections, totaling over 500 types and nearly 3,000 volumes, include foreign rare books, a significant number of precious pictures and fine paintings, as well as lithographic and copperplate materials and various hand-drawn maps. The Rare Books & Special Collections contain 1,614 volumes of newspapers in 50 categories (bound volume) before 1949, and more than 9,000 volumes of periodicals in more than 3,000 categories. Some relatively complete series include Eastern Miscellany, New China, Central Bank Monthly, The Chinese Educational Review, Frontier Study, West Wind Monthly, Yugong and so on. As a distinctive variety among the collections, Nankai publications, such as School Spirit, Dedication, Economic Weekly, Journal of Political Economy, Nankai Index Annual and the English version of Nankai Social &Economic Quaterly are all rare domestic historical documents and are regarded as important references by many scholars. Documents published in the Republican Period collected by the Nankai Institute of Economics, founded in 1927, are also conserved in the Rare Books & Special Collection Department. Among them are various price index of China in the 1920s and 1930s that are still well preserved, the compilations of Nankai index and statistical data, as well as the original data and survey reports on Tianjin and various industries across the country, such as the history of Chinese modern salt affairs, the Chee Hsin Cement CO., Kailuan Coal Mine, Yongli Soda Plant, Jiuda Fine Salt Company, real estate and other archive materials."}