{"url": "http://www.cim.nankai.edu.cn/2022/1118/c6602a495796/page.htm", "title": "全球科学出版社(Global Science Press)数学电子期刊库开通通知", "content": "我们现已开通全球科学出版社电子期刊库使用。 平台链接： http://www.global-sci.org 开通范围：南开大学 IP 范围 一、出版社介绍 全球科学出版社（ Global Science Press ，简称 GSP ）于 2006 年在香港成立，是一家出版科学技术刊物的学术出版社。 GSP 成立目的旨在连接来自世界各地的科学家，发布最先进的研究成果，为研究人员提供最专业的平台，以促进他们的最新发现。 GSP 出版数学物理领域的优秀期刊，涵盖了整个数学领域，既有基础理论研究，也有应用研究。 期刊编委由活跃在科研第一线的科学家组成，现任主编包括物理学家贺贤土院士，数学家郭柏灵院士、张平文院士、江松院士、方复全院士、陈志明院士、汤涛院士。经过近 20 年的建设， GSP 多个期刊已经具备国际知名度，成为科学家们进行学术交流的优质平台。大多数期刊在 SCI 期刊排名中位于 Q1/Q2 区。其中 4 本 SCI 期刊曾经在 2015-2017 年与剑桥大学出版社合作。其中《应用数学与力学进展》、《计算物理通信》、《东亚应用数学杂志》、《国际数值分析建模杂志》、《计算数学杂志》、《数值数学：理论、方法与应用》、《中国工业与应用数学学会会刊》等核心期刊，进入 SCI 和 ESCI ，《计算数学杂志》、《中国工业与应用数学学会会刊》入选 2021 年度中国科协高质量期刊目录应用数学一类，《计算物理通信》入选中国科协高质量期刊交叉数学一类。 二、 著名刊物介绍： 1、 Communication in Computational Physical ( 简称 CICP) 计算物理通信是由北京应用物理与计算数学研究所于 2006 年创办的计算物理期刊，由贺贤土院士担任主编、汤涛院 士担任责任主编。自创刊第一年就进入 SCIE ，这几年影响因子在 1.8 至 2.3 之间，在数学物理类期刊中 进入前 20% 的行列。本刊每年 10 期 / 年，共计 3000 余页。 研究领域：所有物理领域的计算方法 数值方法 物理应用和科学过程。 CICP 责任主编汤涛教授于 2017 年当选为中国科学院院士。 副主编 Stanley Osher 于 2017 年被选为国家工程院院士。 副主编江松教授和张平文教授于 2015 年当选为中国科学院院士。 2、Journal of Computational Mathematics （简称 JCM ） 计算数学杂志的主編是陈志明、责任主编包刚， 1983 年创刊。是一本包含所有现代计算数学，例如数值线性代数 , 数值优化，数值偏微分方程等的国际期刊。论文中不乏具备有新思维 , 新创意及新应用的学术理论。由中国科学学院与系统科学研究院和 GSP 合作办刊，将每年 15% 的文章作为永久 Open Access 供读者阅读。 3、Numerical Mathematics: Theory ,Methods and Application （简称 NMTMA) 数值数学：理论、方法与应用，该期刊起源于 “Numerical Mathematics”A Journal of Chinese Universities （ English Edition ）由南京大学和中国教育部主办的国际期刊（ CN ： 32-1348 / O1 ），前任主编是陈志明院士，现任主编是汤涛院士。 创办的宗旨是通过刊登计算数学相关领域具有创新性的高水平研究论文，促进计算数学的理论研究与实际应用，加强计算数学的国内外学术交流，使计算数学在我国现代化建设中发挥积极作用，并在国际上占有一席之地。自 2008 年出版以来， NMTMA 迅速进入 SCIE ，近年的影响因子已进入数学刊物的前 40% ，并得到了国家有关出版部门的奖励。 4、Advances in Applied Mathematics and Mechanics ( 简称 AAMM) 应用数学与力学进展是由湘潭大学和新加坡国立大学的著名学者共同创办，自 2008 年创刊以来快速进入 SCIE ， 2010 年进入 SCIE 。 主編黄云清教授，前湘潭大学校長，现任湘潭大学党委书记，主持党委全面工作。分管发展规划、学科建设工作。 主編舒昌教授，新加坡国立大学机械工程系教授，出版著作 2 部，发表 SCI 论文 230 余篇，并被 SCI 他引 5000 余次。 2007 年获国家自然科学基金委海外杰出青年基金。 5、East Asian Journal on Applied Mathematics( 简称 EAJAM) 东亚应用数学杂志由厦门大学主办，由石钟慈院士、汤涛院士等创刊。自 2011 年出版以来， EAJAM 迅速进入 SCIE ，近年的影响因子已进入数学刊物的前 50%。 6、International Journal of Numerical Analysis Modeling （简称 IJNAM ） 国际数值分析建模杂志于 2003 年创刊，旨在向广泛的科学和工程数值研究人员发表高质量文章，从而更好地理解现有算法 , 以及数值技术在实际工程和科学问题中的应用。 领域包括：数值微分方程，科学计算，线性代数，控制，优化和相关的工程和科学应用领域。 7、Journal of Partial Differential Equations （简称： JPDE ） 偏微分方程杂志于 1988 年创刊，是由北京大学应用物理与计算数学研究所和郑州大学共同创办的同行评审国际期刊。旨在发表有关偏微分方程的理论、应用和数值分析。 2016 年 JPDE 由第一期开始纳入为 ESCI 期刊，现已成功申请成为 SCI 期刊评估。 JPDE 也同时纳入在 “Mathematical Reviews and Zentralblatt fur Mathematik” 。 8、Journal of Mathematical Study （简称： JMS ） 数学研究杂志于 1983 年创刊，是由香港 Global Science Press 与厦门大学数学学院合作办刊，本刊旨在推进数学科学研究 , 及时报道数学理论成果与应用数学理论成果 , 促进国内外的学术交流 , 主要刊载纯粹数学与应用数学方面的综述文章和原创性学术论文 ( 特别是编委的研究方向 ). 读者对象是数学工作者、理工科研究生、数学科学学生 , 有关科技工作者以及数学爱好者。 9、Analysis in Theory and Applications （简称： ATA ） 理论与应用分析于 1984 年创刊，香港 Global Science Press 与南京大学数学系合作办刊，得到美国、俄罗斯、匈牙利、德国、荷兰等国际同行支持和参加的国际性全英文数学杂志。 本刊主要刊登以下几个方面的内容： Approximation Theory / Computational analysis / Dynamic Systems / Fractals / Function Spaces / Geometric Analysis / Harmonic Analysis / Numerical Approximation / Signal Analysis / Special Functions / Transform Analysis / Wavelets 。 10、CSIAM Transactions on Applied Mathematics （简称 CSIAM-AM ） 中国工业与应用数学学会旗舰会刊于 2020 年创刊。中国工业与应用数学学会成立于 1990 年，是国家一级学会。学会的宗旨是建立数学 界和工业企业界之间的联系，促进数学工作者、工程技术人员以及企业管理人员共 同合作解决经济发展和技术进步面临的各种数学问题。 该期刊的目标是为读者提供应用数学、计算数学或科学计算有关的原 创性文章或高质量评论，强调数学在推动现代科学技术发展中的关键作用。目前，大数据和人工智能的快速发展极大地拓展了应用数学的应用范围，也给应用数学带来了前所未有的机遇和挑战，大家对应用数学相关研究成果交流与共享平台的需求 愈发强烈，该期刊正是在如此关键的时刻应运而生。本期刊由中国工业与应用数学学会与香港环球科学出版社合作出版，为英文季刊，在每年的 3 月、 6 月、 9 月、 12 月出版。 中国工业与应用数学学会理事长、北京大学副校长张平文院士担任主编，中国工业与应用数学学会副理事长、浙江大学研究生院院长包刚教授担任执行总编。 11、Mathematical Culture （简称 MC ） 于 2010 年正式创刊，由刘建亚、汤涛担任主编。本刊主要目的是弘扬数学文化，推动数学教育。为中文季刊，在每年的 3 月、 6 月、 9 月、 12 月出版。 本刊主要发表高质量普及性文章，主要面向大学生、研究生和大学老师，以及中学老师和学生。栏目包括数学人物、数学史林、数学烟云、数学趣谈、 数学经纬、数学教育、好书推荐等。 12、Journal of Fiber Bioengineering and Informatics （简称： JFBI ） 纤维生物工程与信息学杂志于 2008 年创刊，仅出版电子版。是一本学术的国际期刊，旨在促进纳米科学，纳米技术，化学，物理学，生物学，医学，材料科学，摩擦学等不同领域的科学研究。 研究领域：纳米科技 , 生物功能纺织品 , 纺织物理，纺织材料的热湿传递，服装生理及心理，智能纺织服装，服装的功 能及舒适，服装功能特性的测试方法及标准，新产品开发，质量管理及生产质量控制，消费者研究及市场 调查，纺织服装企业的管理和品牌战略策划。 13、Journal of Nonlinear Modeling and Analysis （简称 JNMA ） 非线性建模与分析杂志创办于 2019 年初，隶属于浙江师范大学，并由该校运营管理，该杂志为季刊，于每月三月、六月、九月、十二月由加拿大 Pacific Edilite Academic Inc. 与浙江师范大学联合出版。 主要刊发关于微分方程、动力系统、生物数学、实分析与复分析、数学模型在科技中的应用、数学在自然科学中的应用以及数学与数学科学其他领域研究的原创研究论文、通讯稿与综述论文。《非线性建模与分析》杂志自创办以来，一直紧跟应用数学与数学研究前沿，推动国际学术交流与合作。 该杂志对所投稿件都安排专家评审 , 已于 2021 年 3 月与全球科学出版社 (Global Science Press) 建立合作关系，并于 2021 年 4 月入选中国数学会期刊目录。 14、Annals of Applied Mathematics （简称 AAM ） 应用数学年刊是一本英文版纯数学的专业性刊物，是中国工业应用数学学会的会刊，由郭柏灵院士担任主编，聘请国内外 30 多名著名的专家学者担任编委。 AAM 主要刊登微分方程、应用概率与统计、计算数学、离散数学、运筹学等的理论和应用方面具有创造性、优秀的学术论文和研究简报，并适当刊登反映国内外这些领域的研究动态和最新进展的综合性文章。 15、Communications in Mathematical Research （简称 CMR ） 《数学研究通讯》是由教育部主管、吉林大学主办、《数学研究通讯》编辑委员会编辑出版的综合性数学期刊，于 1985 年 10 月创刊，英文版，季刊，公开发行。 《数学研究通讯》始名《东北数学》，于 2009 年更为该名。更名后沿续《东北数学》的卷 ( 期 ) 序号。 《数学研究通讯》主要刊登纯粹数学和应用数学方面具有创造性的学术论文，及时报道数学研究的 最新成果。本刊的读者对象为数学工作者、大专院校数学教师、理工科研究生和高年级学生、科技 工作者以及其他数学爱好者。 16、Communications in Computational Chemistry （简称 CICC ） 《计算化学通讯》发表了关于计算化学和理论化学各个方面的通讯文章。此外 , 亦会不时发表大量有关极受关注课题的调查报告。 17、 Journal of Atomic and Molecular Sciences （简称 JAMS ） 《原子和分子科学期刊》收录了原子和分子科学领域的最新和最新研究成果。此外 , 亦会不时发表大量有关极受关注课题的调查报告。 三、使用指南 1 、进入网站后，可点击” Search“ 进入检索界面或按学科分类点击进入相应界面； 2 、如点击进入检索界面，跳转后如下图所示，可按需进行普通检索与高级检索； 3 、如按学科分类点击进入，跳转进入下图所示界面，可在左侧栏勾选所需查看学科进行期刊筛选；"}