{"url": "http://www.mathlib.nankai.edu.cn//EJournal/DEFAULT.ASP", "title": "电子期刊", "content": "数学电子期刊 The following list of eletronic Journals is arranged alphabetically. A [ 返回 ] B C Cont. Abs. Ftxt Journal Name DataBase Calcolo Springer Calculus of Variations and Partial Differential Equations （本馆13，14,15，16，21） Springer Canadian Journal of Mathematics（本馆10，21，22，23） Univ. Toronto Press Circuit Theory, IRE Transactions on IEEE Colloid Journal Kluwer Combinatorica（本馆13，14,15，16，21） Springer Combinatorics, Probability and Computing (本馆13，14，15) Cambridge Univ.Pr. Commentarii Mathematici Helvetici Springer Communications in Analysis and Geometry International Press Communications in Contemporary Mathematics World Scientific Communications in Information and Systems International Press Communications in Mathematical Physics （本馆08，13，14,15，16，21） Springer Communications in Mathematical Sciences International Press Communications on Pure and Applied Mathematics(本馆07) Wiley Compositio Mathematica (97-03年过刊） Kluwer Compositio Mathematica.（本馆04,05，06,07，11，12，13,14,15，16,20，21，22，23） Cambridge Univ.Pr. Comptes Rendus Mathematique Elsevier Computational Complexity Springer Computational Geosciences Kluwer Computational Mathematics and Modeling Kluwer Computational Mechanics Springer Computing Springer Computing and Visualization in Science Springer Constructive Approximation Springer Continuum Mechanics and Thermodynamics Springer Czechoslovak Mathematical Journal Kluwer [ 返回 ] D E F G H I Cont. Abs. Ftxt Journal Name DataBase Communications Magazine, IEEE IEEE IEEE Computer Graphics and Applications Magazine（备注：此刊提供的电子版地址无法连接。） IEEE IEEE Journal on Selected Areas in Communications（备注：此刊提供的电子版地址无法连接。） IEEE IEEE Micro（备注：此刊提供的电子版地址无法连接。） IEEE IEEE Signal Processing Magazine IEEE IEEE Software IEEE IEEE Transactions on Acoustics, Speech, and Signal Processing IEEE IEEE Transactions on Automatic Control IEEE IEEE Transactions on Circuits and Systems IEEE IEEE Transactions on Communications IEEE IEEE Transactions on Image Processing IEEE IEEE Transactions on Information Theory IEEE IEEE Transactions on Instrumentation and Measurement IEEE IEEE Transactions on Neural Networks IEEE IEEE Transactions on Parallel and Distributed Systems IEEE IEEE Transactions on Reliability IEEE IEEE Transactions on Signal Processing IEEE Illinois Journal of Mathematics (Print & Online)（本馆13，14,15，16,20，21，22，23） Univ. Illinois IMA Journal of Applied Mathematics（本馆20） Oxford University IMA Journal of Mumerical Analysis（本馆20） Oxford University Infinite Dimensional Analysis, Quantum Probability & Related Topics World Scientific Information and Computation Academic Insurance: Mathematics and Economics Elsevier International Game Theory Review World Scientific International Journal of Algebra & Computation World Scientific International Journal of Computational Geometry & Applications World Scientific International Journal of Mathematics （备注：此刊提供的电子版地址无法连接。） World Scientific International Journal of Modern Physics A World Scientific International Journal of Modern Physics B World Scientific International Journal of Modern Physics C World Scientific International Journal of Modern Physics D World Scientific International Journal of Modern Physics E World Scientific International Journal of Nanoscience （备注：此刊提供的电子版地址无法连接。） World Scientific International Journal of Theoretical & Applied Finance World Scientific International Applied Mechanics （备注：此刊提供的电子版地址无法连接。） Kluwer International Journal of Computational Engineering Science（备注：此刊提供的电子版地址无法连接。） World Scientific International Journal of Game Theory Springer International Journal of Information Security Springer International Mathematics Research Notices(本馆06,07,14，16，17,18，20) Oxford Univ. Press International Mathematics Research Papers(本馆06) Oxford Univ. Press International Mathematics Research Surveys(本馆06) Oxford Univ. Press International Statistical Review. (Print and Online)（本馆11，12，13，14,15，16，20，21，22，23） Wiley Inventiones Mathematicae（本馆13,14，15，16，21） Springer Israel Journal of Mathematics(本馆14，15，16，21) Izvestiya: Mathematics（本馆18,19,20，23） IOP Publishing. Signal Processing Magazine,IEEE IEEE [ 返回 ] J Cont. Abs. Ftxt Journal Name DataBase Japanese Journal of Mathematics（本馆14，15，16，21） Springer Journal of Algebra Academic Journal of Algebraic Combinatorics （本馆14,15，16，21) Springer Journal of Algorithms Academic Journal of Applied Probability（本馆20，21，22，23） Journal of Approximation Theory Academic Journal of Biomedical Informatics Academic Journal of Classification Springer Journal of Combinatorial Optimization Kluwer Journal of Combinatorial Theory, Series A Academic Journal of Combinatorial Theory, Series B Academic Journal of Combinatorics International Press Journal of Complexity Academic Journal of Computational Acoustics World Scientific Journal of Computational Analysis and Applications Kluwer Journal of Computer and System Sciences Academic Journal of Differential Equations Academic Journal of Differential Geometry International Press Journal of Dynamical and Control Systems Kluwer Journal of Dynamics and Differential Equations（本馆14,15，16，21） Springer Journal of Evolution Equations Springer Journal of Fluid Mechanics(ID:NIM321, Password: nim321) Cambridge Univ.Pr. Journal of Fourier Analysis and Applications.（本馆14,15，16，21） Springer Journal of Functional Analysis Academic Journal of Geometric Analysis.（本馆14,15，16，21） Springer Journal of Geometry Springer Journal of Global Optimization Kluwer Journal of Graph Theory(本馆07) Wiley Journal of High Energy Physics（本馆05,06,07，08，该刊自05年起不再出版纸本刊） IOP Journal of Knot Theory & Its Ramifications World Scientific Journal of Mathematical Analysis and Applications Academic Journal of Mathematical Biology （本馆13，14,15，16，21） Springer Journal of Mathematical Cryptology De Gruyter Journal of Mathematical Fluid Mechanics Springer Journal of Mathematical Logic World Scientific Journal of Mathematical Physics(本馆07，08，19,20) Amer. Inst. Phys Journal of Mathematical Sciences Kluwer Journal of Multivariate Analysis Academic Journal of Noncommutative Geometry(本馆07，23) European Mathematical Society Publishing House Journal of Nonlinear Optical Physics & Materials World Scientific Journal of Nonlinear Science（本馆13，14,15，16，21） Springer Journal of Number Theory Academic Journal of Optimization Theory and Applications （本馆14,15，16，21） Kluwer Journal of Quality Technology.（本馆21） Taylor & Francis, Journal of Scientific Computing Kluwer Journal of Symplectic Geometry International Press Journal of the American Statistical Association（本馆23） Taylor & Francis Journal of the European Mathematical Society Springer Journal of the Institute of Mathematics of Jussieu （ID:NIM321, password:nim321） Cambridge Univ.Pr. Journal of the London Mathematical Society(本馆06,07，11，12,14，16，17，18,19,20，21） Wiley Journal of the Mathematical Society of Japan.Journal of the Mathematical Society of Japan（本馆21） Japan Mathematical Society Journal of the Royal Statistical Society: Series B(Statistical Methodology（ID:ECO0048,密码:07341）（免费使用期已满） Wiley-Blackwell Journal of Theoretical Biology Academic Journal of Theoretical Probability（本馆14,15，16，21） Springer Journal of Time Series Analysis (ID: ECO0048,密码:07341）（免费使用期已满） Wiley-Blackwell Journal of topology Oxford Proceedings of the Royal Society of Edinburgh, Section A: Mathematics. （本馆12，13，14，15，16,20，21，22，23） Springer [ 返回 ] K L M Cont. Abs. Ftxt Journal Name DataBase Manuscripta Mathematica（本馆13，14，15，16，21） Springer Mathematical Intelligencer（本馆13,14，15，16，21） Springer Mathematical Methods of Operations Research (ZOR) Springer Mathematical Models & Methods in Applied Sciences World Scientific Mathematical Notes Kluwer Mathematical Proceedings of the Cambridge Philosophical Society(ID: NIM321, password：nim321)) Cambridge Univ.Pr. Mathematical Programming （本馆13，14,15，16，21） Springer Mathematical Research Letters International Press Mathematical Structures in Computer Science (ID:NIM321, Password:nim321) Cambridge Univ.Pr. Mathematics and Financial Economics （免费版电子期刊地址已改，期刊具体信息不详，待定） Springer Mathematics in Computer Science.（本馆14,15，16，21） Springer Mathematics of Control, Signals, and Systems (MCSS) Springer Mathematics of Operations Research（本馆10，19,20） Informs Mathematische Annalen（本馆13，14，15，16，21） Springer Mathematische Zeitschrift（本馆13,14，15，16，21） Springer Methodology And Computing In Applied Probability Kluwer Methods and Applications of Analysis International Press Metrika（本馆13，14,15，16） Springer Modern Physics Letters A World Scientific Modern Physics Letters B World Scientific Monatshefte für Mathematik Springer [ 返回 ] N O P Cont. Abs. Ftxt Journal Name DataBase Pacific Journal of Mathematics. （本馆14，21） Mathematical Sciences Publishers Periodica Mathematica Hungarica Kluwer Physical Review Letters（本馆19,20） American Physical Society. Physics Today（本馆19,20） American Institute of Physics. Potential Analysis Kluwer Probability in the Engineering and Informational Sciences(ID:NIM321, password:nim321)) Cambridge Univ.Pr. Probability Theory and Related Fields.（本馆13，14，15，16，21） Springer Proceedings of the Edinburgh Mathematical Society (ID:NIM321,password: nim321) Cambridge Univ.Pr. Proceedings of the London Mathematical Society(本馆06,07，11，12,14,16，17，18,19,20，21) Wiley-Blackwell UK. Proceedings of the Steklov Institute of Mathematics.（本馆14，15，16，21） Springer Publications Mathématiques de L'IHéS（本馆13，16） Springer Publications Mathematiques.（本馆14，15） Institut des Hautes Etudes Scientifiques, Paris Publications of the Research Institute for Mathematical Sciences.（本馆23） EMS Press [ 返回 ] Q R S T U Z 南开数学图书馆 2025-5-2"}