{"url": "https://sie.nankai.edu.cn/xlxm/yjsxm1.htm", "title": "研究生项目-南开大学国际教育学院", "content": "南开大学是中国教育部直属重点综合性大学，是敬爱的周恩来总理的母校。学校肇始于1904年，成立于1919年，由近代爱国教育家严修、张伯苓秉承教育救国理念创办。2025年我校有122个博士专业和51个硕士专业面向国际研究生进行招生，其中有9个全英文授课项目。 一、申请资格 1.申请者应为持有外国普通护照的非中国籍公民。 如原中国公民移民外国后申请以留学生身份进入我校学习，其应于2021年4月30日之前持有有效的外国护照或国籍证明文件，并拥有已注销中国国籍的证明。 2.申请攻读硕士学位的国际研究生须具有中国的学士学位或与中国学士学位相当的学位；申请攻读博士学位的国际研究生须具有中国的硕士学位或与中国硕士学位相当的学位。 3.我校中文授课专业的申请者中文能力应达到汉语水平考试(HSK)五级210分，部分国家申请人可提供前置学历学校出具并经我校认定的汉语语言水平证明。英文授课专业的申请者须达到IELTS 6.0或 TOEFL 85分，前置学历采用全英文授课的申请者，可提供前置学历学校出具并经我校认定的英语语言水平证明。 此外，我校外国语学院除全英文项目外的各硕博专业的申请者均须达到HSK5级210分且须满足招生专业对应语种的语言及学术背景等要求，具体要求详见我校外国语学院网站。 一些特殊项目或专业的语言水平要求按照相应的协议规定执行。 4.申请者应无犯罪记录，须遵守中国的法律、法规及学校纪律，尊重中国人民的风俗习惯，知华、友华。 二、招生专业 我校国际研究生招生专业详见《2025年南开大学国际硕士研究生招生专业目录》和《2025年南开大学国际博士研究生招生专业目录》。 三、学习方式和修业年限 我校仅招收以全日制方式进行学习的国际研究生。 南开大学硕士研究生的基本修业年限一般为2至3年。硕士研究生的基本修业年限以其入学当年培养方案规定的学制为准。全日制硕士研究生最长修业年限（含保留学籍和休学时间）为基本修业年限延长1年。南开大学博士研究生的基本修业年限为基于4年的弹性学制，最长修业年限（含保留学籍和休学时间）为6年。 四、申请时间 2024年11月25日至2025年5月15日 请注意，各奖学金项目申请时间见第八条“学费及奖学金项目”。 五、申请方式、材料、费用 1.申请方式 申请人须进行网上申请，请登录南开大学国际学生在线服务系统完成信息填写，网址为： https://nankai.at0086.cn/StuApplication 2.申请材料 请注意，以下所有申请材料的文本应为中文或英文，非中英文文本的材料须附经公证的中文或英文译文。申请材料中的所有信息须与申请时所用护照及合法有效签证或居留许可的信息保持一致。C、D、E、H、I、J六项材料模板请参考《关于南开大学国际研究生申请材料的说明》（以下简称《说明》）。 A.最高学历（学位）证书（证明）。如申请人为应届毕业生，须提交本人就读学校出具的预计毕业证明（详见《说明》） B.最高学历教育阶段完整成绩单 C.个人陈述。包括来华学习和研究计划、家庭经济情况、奖学金申请原因、本人所获奖励和个人特长等（不少于800字） D.两封教授或副教授的推荐信（或相当专业技术职称的专家） E.导师同意接收函（博士学位申请者须提供） F.语言能力证明 G.有效护照（中国签证） H.外国人体格检查表。须严格按照表中所列项目进行检查，2024年10月以后的体检结果视为有效 I．经济担保证明 J.无犯罪记录证明 关于南开大学国际研究生申请材料的说明 3.申请费用 每个项目的申请费用为600元人民币，请通过在线申请系统提交。申请费用一经交纳，恕不退还。 附件1：关于南开大学国际研究生申请材料的说明.docx 六、考核方式和录取结果 收到申请人提交的材料后南开大学国际教育学院和各招生学院（所）将对申请人材料进行审核，通过材料审核的申请者将收到各招生学院（所）的面试通知，通过面试的申请者将被拟录取。 申请人被拟录取后我校将对申请人的信息和材料等进行复核，如有违规或弄虚作假等情形，一经查实，立即取消入学资格。最终录取结果可登录网上报名系统和申请人邮箱进行查询。 2024年11月25日-2025年2月15日：奖学金申请者网上提交材料、初审 2024年12月15日-12月20日：奖学金第一批申请者学院面试、结果反馈 2025年2月20日-3月10日：奖学金第二批申请者学院面试、结果反馈 2025年3月1日-5月15日：自费申请者网上提交材料、初审 2025年5月25日-5月31日：自费申请者学院面试 2025年6月1日-6月15日：自费申请者结果反馈 备注：新汉学、国际中文教师、儒联学者计划、商务部援外项目、基金委商派项目招生安排详见各奖学金招生介绍。 七、入学报到 1.入学报到时间及要求以《录取通知书》及国际教育学院通知为准。 2.录取的学生须严格按照录取通知书规定的时间办理入学、注册手续。 3.新生入学时须提供学位证书等以备查验，查验不合格者取消入学资格。 八、学费及奖学金项目 1.学费 各招生专业收费标准请参见 《2025年南开大学国际硕士研究生招生专业目录》 和 《2025年南开大学国际博士研究生招生专业目录》 2.奖学金项目 （1）中国政府奖学金 资助内容：免学费，提供校内或校外指定住宿，提供国际生综合医疗保险补贴，生活补贴。（登录https://studyinchina.csc.edu.cn/#/login进行申请） 申请截止日期：2025年2月15日。 （2）新汉学奖学金 资助内容： 免学费，提供研究经费，提供来华留学生综合医疗保险补贴，提供生活补贴（含住宿费）。（需在指定日期登录http://www.chinese.cn/page/#/pcpage/new_service进行申请） 申请截止日期： 请查看新汉学奖学金介绍。 （3）国际中文教师奖学金 资助内容： 免学费，提供校内或校外指定住宿，提供来华留学生综合医疗保险补贴，生活补贴。（登录http://cis.chinese.cn/account/login进行申请） 申请截止日期： 请查看国际中文教师奖学金介绍。 （4）国际儒联学者计划奖学金 资助内容： 免学费，提供校内或校外指定住宿，提供来华留学生综合医疗保险补贴，生活补贴。 申请截止日期： 以国际儒联通知为准。 （5）天津市政府奖学金 资助内容： 学费补贴等。 申请截止日期： 2025年5月15日。 （6）“留学南开”校长奖学金 资助内容： 学费补贴等。 申请截止日期： 2025年5月15日。 以上奖学金信息仅供参考，具体事宜按国家和学校最新规定执行。 九、医疗保险 按照中国教育部规定，留学生必须购买南开大学指定的来华留学生综合医疗保险。学生可于报到注册日当天，在报到处购买医疗保险。没有购买的留学生，学校将不予办理注册手续。 其他有关医疗保险的信息可参考留学保险网：http://www.lxbx.net/。 十、住宿 我校国际学生住宿的费用标准为1500元/人/月-3000元/人/月，有以下两种选择。 1.校内国际学生公寓。 2.校外合作公寓或自行租房。 留学生新生入学第一年鼓励选择校内住宿，具体住宿安排以当年录取通知为准。 十一 、联系方式 1.有关申请资格、申请方式、奖学金项目等信息的咨询及申诉请联系： 南开大学国际教育学院 电话：0086-22-23509646/23508825 地址： 津南校区：中国天津市海河教育园区同砚路38号国际教育学院203（邮政编码：300350） 八里台校区：中国天津市卫津路94号国际教育学院400（邮政编码：300071） 邮箱：nkadmission01@nankai.edu.cn 网址：http://sie.nankai.edu.cn 南开大学研究生院招生办公室 电话：0086-22-23505940 地址：中国天津市海河教育园区同砚路38号南开大学津南校区业务西楼303（邮政编码：300350） 网址：http://yzb.nankai.edu.cn/ 2.有关各招生学院（所）考核及各专业的具体情况的咨询请联系相应学院： 联系方式列表见http://yzb.nankai.edu.cn/2557/list.htm。"}