{"url": "https://gzb.nankai.edu.cn/2016/0524/c23947a528436/page.htm", "title": "【南开大学】南开大学出售校产部分教职工现住房的实施方案", "content": "为贯彻落实《天津市贯彻《国务院关于深化城镇住房制度改革的决定》的实施方案》和国家教委《关于高等学校出售公有住房有关问题的意见》的指示精神，进一步加大我校房改力度，搞好公有住房的出售工作，特制度此实施办法。 一、指导思想 为推动房改的进一步深化，加大房改力度，逐步实现住宅建设投资由国家、学校、教职工本人三方合理负担的体制。加快住房建设和住宅商品化进程，尽快改善教职工住房的紧张状况。 二、出售住房范围 1、根据教委教计（1995）1号文件的规定在保留必要数量的公有住房供在职教职工租用外，学校将划定部分单元式楼房出售给教职工个人。 2、学校教职工可按规定购买本人承租的现住房（必须是独用单元）。 3、学校专项批准作为交流学者和博士后居住的公寓不出售。 4、今后学校新建住宅采取出售与出租并行的办法进行分配，即新建住宅的70%实行出售，30%实行出租。非售房区内的新建住宅，只租不售。 三、出售对象 1、凡我校在职职工和离退休职工，按学校有关规定取得合法承租权的，均可申请购买本人所承租的住房。但在校工作未满五年的无权购买学校住房。 2、本校职工停薪脱岗人员，及出国逾期不归已被学校除名的人员不能购买学校住房。 3、学校职工在出国期间（未超过规定期限）其住房暂不出售，待回国重新任职后方有权提出购房申请。 4、非本校职工不能购买学校住房。 5、凡属于学校有关文件规定其住房应进行调整后方可取得合法承租权的遗属户，在服从学校调整后可申请购买住房。 6、无本市常住户口的无权申请购买住房。 四、控制标准 1、购买新房或现住房，一律不能超过本人按学校规定所应享受的住房标准。 2、个别教职工因特殊原因经学校允许超标的住房，超标部分在出售时不能享受优惠待遇。 3、职工购买住房后、在单位内部进行调换或调整的，原购住房按当时市公布的房改售房价格和调剂因素分别计算房价款，实行差额补偿，房地部门予以办理产权置换手续。 五、价格 1、学校按售房当年天津市公布的标准价和成本价出售住房。 2、计算方法按《关于印发1996年加大公有住房出售力度若干政策的通知》中有关规定执行。 六、付款方式 1、购买现住房可以一次付清房款，也可以分期付款。购买新建住宅必须一次付清房款。 2、一次性付清房款的折扣政策（折扣率）和分期付款的有关规定均按购房当年天津市的有关政策执行。 3、建立公积金的职工，购房资金不足时，可向建立公积金帐户机构申请购房抵押贷款。（具体实施办法由有关部门拟定） 七、出售程序 1、申请购房的职工，经房管部门审核符合购房条件后填写购房申请书。 2、校方与购房职工签定住房买卖合同。 3、学校房屋管理部门负责职工个人购房的审批工作，在签订合同时，买卖双方商定付款方式，购房人按商定的付款方式交齐应付的购房款，并预付购房款1%的维修资金后，由学校统一办理购房手续。 4、办理购房手续的具体程序和所需证件以及所要交纳的费用按天津市房改文件的规定执行。 5、实行分期付款或抵押贷款的，产权证书由学校或贷款机构保管，交清欠款后，产权证书退给购房本人。 八、产权与税费 1、按标准价购买的学校住房，职工享有部分产权，即享有使用权，有限的受益权和处分权，可以继承。部分产权个人所占有的份额，按售房当年标准价占成本价的比例确定。 2、按成本价购买的学校住房，职工享有全部产权，即享有使用权、全部的受益权和有限的处分权，可以继承。 3、个人购买的住房，不能改变用途和赠与他人，购得住房后可依法出售，但只能出售给学校。售房所得的收入，在补交土地出让金或所含土地收益和按规定交纳有关税费后，拥有全部产权的可归个人所有。拥有部分产权的，职工个人和学校按个自的产权比例进行分配。 4、职工买房后，用于自住的，五年内免交房产税和土地使用费，出售时，按照实际售价的5%补交土地使用权出让金。 5、职工购得的住房进行出租，学校有首先租用权，如学校不租用，才可出租给他人，但必须出租给学校职工。拥有全部产权的，租房所得收入可归个人所有，拥有部分产权的租房所得收入按个自所占产权比例进行分配。 九、折扣政策 根据住房制度改革总的指导思想，国家要逐步调整租售比价，使之逐步趋于合理。在此前提下售房将会占主导地位，房屋售价逐年提高，优惠政策逐年减少，并逐步向成本价和市场价靠拢，我校将按天津市每年公布的折扣政策执行。并将在每年的实施细则中予以公布。 十、售后维修与管理 1、住宅出售后，在学校行政主管部门的指导下，由房屋所有人选举成立管房组织，负责监督售后房屋的维修和维修经费的使用，组织制定房屋所有人共同遵守的协议或公约，并协助有关部门调解房屋所有人之间的住房纠纷。 2、学校从住房款中提取10%的维修基金和购房人交纳的相当于购房款1%的维修基金，作为共用部位和共用设施、设备维修的费用 。维修资金不足时，由房屋所有人按各自住房的建筑面积分摊。 3、住宅出售给个人后，自用部位和自用设备的维修，由房屋所有人承租 。共用部位与自用部位，共用设施设备与自用设施、设备的划分，按津政发（1994）74号文件中的有关规定执行。 4、房屋所有人对房屋及其设施、设备产不得私自拆改，需要进行拆改维修的，需经售房单位或维修管理部门批准后方可施工，房屋所有人不得侵占房屋的共用部位和共用设施、设备，不得擅自增加或减少对共用设备正常使用、运行有影响的自用设备，维修共用部位和共用设施、设备时，房屋所有人要积极配合，不得借故阻挠。 5、发展多种形式的物业管理企业和社会化的房屋维修管理服务，真正服务于购房住户方便于购房住户。 6、在物业管理机制未形成和售后维修、管理、服务的专门机构未成立之前，住宅的维修与管理工作应由学校责承校房管与维修部门临时负责。 7、学校应尽快组织成立校产住宅（包括已出售的住宅）的维修管理服务中心，专门负责校产住宅的维修与管理。学校按有关政策规定从售房款中提取一定比例资金作为售后房屋物业管理基金。物业管理基金要单独立帐，专项使用。 十一、学校出售公有住宅所回收的资金，扣除维修与管理基金后全部纳入学校住房建设基金，用于职工住宅建设，不得挪作他用。 十二、学校售房后，要按有关规定重新建立房产帐目。 十三、本办法经教代会主席团讨论通过，校长办公会批准执行。本办法由校售房领导小组负责解释。 十四、本办法自公布之日起施行。 南开大学 1995年6月"}