{"url": "http://jjjc.nankai.edu.cn/2025/0216/c35659a562317/page.htm", "title": "《中国纪检监察》杂志：持续推动全面从严治党向基层延伸 --与会同志热议深化整治群众身边不正之风和腐败问题", "content": "“要持续推动全面从严治党向基层延伸。各级党委特别是市县党委要把整治群众身边不正之风和腐败问题作为重要任务常态化地抓，让老百姓可感可及。”习近平总书记在二十届中央纪委四次全会上的重要讲话，让亿万群众充满期待，也让纪检监察机关深感重任在肩。围绕着持续发力、久久为功，坚决纠治群众反映强烈的突出问题，让群众获得感成色更足、幸福感更可持续、安全感更有保障，与会同志展开热烈讨论。 与会同志参加所在小组分组讨论。 王畅颖/摄 反腐为了人民：人民群众的痛点就是正风肃纪反腐的焦点 “群众的急难愁盼，就是集中整治的重点。”与会同志一致认为，整治群众身边不正之风和腐败问题，是老百姓期盼的实事，是关系党的执政根基的大事，必须坚持人民群众反对什么、痛恨什么，就坚决防范和纠正什么。 学生的小餐盘，是家长心中的大民生。孩子在学校能不能吃饱、吃好、吃得放心，让每个家长挂心。 “现在的校园餐，分量更足、质量更好、营养更均衡，我们放心多了。”去年以来，不少家长和学生直观感受到了校园餐的变化。变化的背后，是中央纪委国家监委督促有关部门摸清全国中小学食堂及供餐情况等底数，指导各级纪检监察机关依法查处贪占学生餐费、插手招标采购、收受回扣等问题3.8万件，处分2.3万人。 中国式现代化，民生为大。推动反腐败斗争向基层延伸，必须始终站稳以人民为中心的根本政治立场。 医药领域腐败加重群众负担，损害医患关系，恶化行业风气。医务工作者和患者都亲身感受到，医疗系统开展集中整治，促进了医院规范管理，改善了就医服务水平，减轻了群众就医负担。 “卫生健康工作连着千家万户的幸福，看病就医是老百姓的头等大事。”中央纪委委员，中央纪委国家监委驻国家卫生健康委纪检监察组组长曲孝丽表示，“我们紧盯医疗机构重复检查、‘院外配药’等加重群众看病负担问题，紧盯虚假就医、医保药品倒卖等欺诈骗保问题，紧盯‘医贩勾结’、假冒‘名老中医’开展诊疗等扰乱正常医疗秩序问题，与综合监督单位党组同题共答、同向发力，坚持露头就打、寸步不让，深入整治医药领域‘微腐败’，努力将一个个‘问题清单’变成‘惠民清单’。” 住有所居是人民美好生活的重要基石，安居之下，才有好日子芝麻开花节节高。“去年以来，我们围绕棚改居民逾期未回迁安置、燃气管网‘带病运行’等问题部署开展专项整治，以一件件群众身边揪心事、烦心事的有效解决，让人民群众安居更宜居。”中央纪委委员，中央纪委国家监委驻住房和城乡建设部纪检监察组组长宋寒松介绍。 “小区的电梯故障很快修好了，下水管道及时疏通了，楼道的灯坏了也有人更换，生活越来越舒心”“干部把好事办好、实事办实，我们的日子也越来越有奔头”……整治效果好不好，群众最有发言权。“老百姓看全面从严治党，既看天边、更看眼前。作为新时代产业工人，我切实感受到良好党风政风就在身边、社会新风正气就在身边，也深切体悟到，有力有效正风肃纪、反腐惩恶能够凝聚起推进高质量发展的强大正能量。”国家监委特约监察员，天津港第一港埠有限公司拖头队副队长成卫东激动地表示。 整治蹄疾步稳：“小切口”撬动“大民生” 2024年12月22日，十四届全国人大常委会第十三次会议听取了国家监察委员会关于整治群众身边不正之风和腐败问题工作情况的报告。“全国监察机关共查处群众身边不正之风和腐败问题76.8万件、处分62.8万人，移送检察机关2万人。”报告中一组组数据，彰显着惩治“蝇贪蚁腐”的决心与力度。 “集中整治正当其时、十分必要”，多名与会同志深有同感。去年以来，在这场关乎群众切身利益的攻坚战中，各级纪检监察机关锚定群众反映强烈的突出问题，深入开展2个全国性专项整治、协同有关部门抓紧抓实15件具体实事、因地制宜开展126个省级重点整治项目，统筹“查、改、治”一体推进，为群众解决了一大批难题、办好了一大批实事。 瞄准“小切口”，护航“大民生”。“基层情况千差万别，各地民生痛点难点的表现形式也不尽相同。”与会同志表示，只有一切从实际出发，因地制宜开展整治，坚持哪里有问题就向哪里出击，才能把工作做到群众心坎上。比如，黑龙江省纪委监委将冬季供热保供作为整治重点，推动整改老旧管网改造进度慢、温度不达标等问题，以专项监督“力度”守护好万家“温度”。广西壮族自治区纪委监委会同政法机关开展整治“村霸”“街霸”“矿霸”“沙霸”“林霸”涉黑涉恶问题专项行动，打击涉黑涉恶组织或团伙，严查背后腐败和“保护伞”问题。 只有把问题症结找准，整改整治才能到位。与会同志在交流中谈到，坚持问需于民，深化运用群众点题整治监督机制，能够科学研判群众诉求，把群众最关心的问题“打捞”上来。比如，福建省纪委监委确定个体医疗机构违法违规执业、社会事务加重中小学师生负担、城市餐饮油烟污染扰民等群众反映最集中、最迫切的共性问题作为年度“点题整治”项目，督促相关单位逐项制定方案、确保整改到位。“我们坚持‘开门搞整治’，发布群众‘急难愁盼’征集令，收集意见建议6万余条，梳理确定市、区（县）个性化整治重点，将老旧小区改造及后续管理不到位问题纳入集中整治范围；严肃查处工单办理过程中不担当不作为、损害营商环境等突出问题，积极回应群众急难愁盼。”青岛市纪委书记、市监委主任马立新表示。 分类施策才能更好深化治理。针对办案发现的各种问题，各级纪检监察机关推动个性问题点对点解决，共性问题面上整改。比如，湖南省纪委监委针对洞口县棚改项目涉假造假暴露出来的共性问题，推动省住建厅等7部门联合出台棚户区改造专项整治整改和规范项目建设资金的16条措施，带动全省建立和完善制度。“对多发性、系统性、同质性问题，要推动行业系统整治，督促案发领域完善制度、堵塞漏洞、推进改革，将整治成果真正体现到提升为民服务的成色和质量上。”中央纪委委员，甘肃省纪委书记、省监委主任王赋表示。针对医药领域集中整治中发现的区域性、普遍性、倾向性问题，甘肃省纪委监委认真剖析深层次原因，梳理完善各部门规范性政策措施，推动全省各相关单位共制定、修订完善绩效考核、薪酬分配、集中采购、信息公开等方面制度300余项。 确保常态长效：“让群众感到每年都与上一年不一样” “虽然整治工作取得了阶段性成效，但群众身边不正之风和腐败问题面广量大、易发多发，必须把决心下到底，把人民满意作为根本标准，紧盯不放、久久为功，办成更多群众可感可及的实事好事，向党和人民交上合格答卷。”一名与会同志道出了大家的共识。 集中整治成效明显，群众拍手叫好。然而，群众最担心“整治一阵风、雨过地皮湿”，期盼着整治工作能够长期抓、常态抓。与会同志一致认为，群众身边的不正之风和腐败问题具有顽固性、复杂性，整治工作任务仍很艰巨，必须坚持“治当下”和“管长远”同时发力，持续深化拓展整治成果。中央纪委委员，山西省纪委书记、省监委主任王拥军说，将在重点问题整治上下更大功夫，瞄准“校园餐”、农村集体“三资”管理、乡村振兴资金使用监管及医保、养老等领域突出问题开展专项整治，推动一类问题一类问题解决到位、一个领域一个领域抓出成效。“我们将健全省市县一贯到底的指挥体系，推动建立完善党委领导下的协同配合机制，增强整治工作整体性、协同性，防止松劲懈怠、疲劳厌战。”辽宁省纪委书记、省监委代主任李猛表示。 “集中整治可以在有限时间内查处一批浮在面上的问题，而针对那些久治不愈、死灰复燃的顽瘴痼疾，必须由表及里查根查源、建章立制促改促治，从源头上铲除腐败滋生的土壤和条件。”与会同志一致认为，要把监督、办案、整改、治理贯通起来，深化以案促改促治，实现由解决具体问题到建章立制、优化治理的转化，持续推动形成维护群众利益常态长效机制。“市场监管、知识产权、药品监管工作事关民生福祉，我们将充分发挥查办案件标本兼治、系统施治作用，深度剖析反复发作的难题、久治不愈的症结，加强类案分析，有针对性地提出纪检监察建议，推动以案促改促治，使各项制度衔接更加紧密，形成保护群众切身利益的有力屏障。”中央纪委委员，中央纪委国家监委驻市场监管总局纪检监察组组长林国耀说。中央纪委委员，陕西省纪委书记、省监委主任王兴宁表示，将健全定期通报调度、领导包市包案、联合督导会商、全员接访下访、纪审联动监督等常态化整治工作机制，巩固突出问题项目化整治等做法，以更严要求、更强韧劲、更实举措开展整治，用心用情解决群众急难愁盼。 以大数据信息化赋能正风反腐是适应新时代全面从严治党要求的客观需要。“推动数字技术与纪检监察工作深度融合是落实深化中管高校纪检监察体制改革的重要举措”，南开大学党委副书记、纪委书记，国家监委驻南开大学监察专员赵美蓉介绍，此前通过建立数据筛选模型锁定可能存在的异常点，为堵塞科研经费管理使用漏洞提供了重要支撑。下一步将持续用好数字技术，拓展监督范围，有效推动数据资源深度运用，不断织密织牢监督网。 “‘蝇贪蚁腐’就像一根根小刺，扎在老百姓的日常生活里，只有把它们一个个揪出来，老百姓的日子才能顺心。”面对整治群众身边不正之风和腐败问题这场攻坚战、持久战，与会同志信心满满、充满力量，必将始终坚持反腐为民、反腐惠民，持续巩固深化集中整治成果，推动全面从严治党向基层延伸，促进发展成果更好更公平惠及全体人民，不断汇聚起中国式现代化建设的磅礴力量。（来源：中国纪检监察杂志（2025年第02期）)"}